{
    "Génesis": {
        "50": {
            "1": {
                "texto": "José cayó sobre el rostro de su padre, lloró sobre él y lo besó.",
                "notas": ""
            },
            "2": {
                "texto": "Luego encargó José a sus servidores médicos que embalsamaran a  su padre, y los médicos embalsamaron a Israel.",
                "notas": ""
            },
            "3": {
                "texto": "Emplearon en ellos cuarenta días, porqu e este es el tiempo que se  emplea con los embalsamados. Y los egipcios le lloraron durante setenta  días.",
                "notas": ""
            },
            "4": {
                "texto": "Transcurridos los días de luto por él, habló José a la casa de Faraón  en estos términos: «Si he hallado gracia a vuestros ojos, por favor, haced  llegar a oídos de Faraón esta palabra:",
                "notas": ""
            },
            "5": {
                "texto": "Mi padre me tomó juramento diciendo: “Yo me muero. En el  sepulcro que yo me labré en el país de Canaán, allí me has de sepultar.”  Ahora, pues, permíteme que suba a sepultar a mi padre, y luego volveré.»",
                "notas": ""
            },
            "6": {
                "texto": "Dijo Faraón: « Sube y sepulta a tu padre como él te hizo jurar.»",
                "notas": ""
            },
            "7": {
                "texto": "Subió José a enterrar a su padre, y con él subieron todos los  servidores de Faraón, los más viejos de palacio, y todos los ancianos de  Egipto,",
                "notas": ""
            },
            "8": {
                "texto": "así como toda la familia de José, sus hermanos y la familia  de su  padre. Tan sólo a sus pequeñuelos, sus rebaños y vacadas, dejaron en el país  de Gosen.",
                "notas": ""
            },
            "9": {
                "texto": "Subieron con él además carros y aurigas: un cortejo muy  considerable.",
                "notas": ""
            },
            "10": {
                "texto": "Llegados a Goren Haatad, que está allende el Jordán, hicieron allí  un duelo muy grande y solemne, y José lloró a su padre durante siete días.  11 Los cananeos, habitantes del país, vieron el duelo en Goren Haatad  y dijeron: «Duelo de importancia es ése de los egipcios.» Por eso se llamó  el lugar Abel Misráyim, que está allende el Jordán.",
                "notas": ""
            },
            "12": {
                "texto": "Sus hijos, pues, hicieron por él como él se lo había mandado;",
                "notas": ""
            },
            "13": {
                "texto": "le llevaron sus hijos al país de Canaán, y le sepultaron en la cueva  del campo de la Makpelá, el campo que había comprado Abraham en  propiedad sepulcral a Efrón el hitita, enfrente de Mambré.",
                "notas": ""
            },
            "14": {
                "texto": "Regresó José a Egipto con sus hermanos, y todos cuantos habían  subido con él a sepultar a su padre.",
                "notas": ""
            },
            "15": {
                "texto": "Vieron los hermanos de José que había muerto su padre y dijeron:  «A ver si José nos guarda rencor y nos devuelve todo el daño que le  hicimos.»",
                "notas": ""
            },
            "16": {
                "texto": "Por eso mandaron a José este recado: «Tu padre encargó antes de  su muerte:",
                "notas": ""
            },
            "17": {
                "texto": "“Así diréis a José: Por favor, perdona el crimen de tus hermanos y  su pecado.” Cierto que te hicieron daño, pero ahora tú perdona el crimen de  los siervos del Dios de tu padre.» Y Jo sé lloró mientras le hablaban.",
                "notas": ""
            },
            "18": {
                "texto": "Fueron entonces sus hermanos personalmente y cayendo delante de  él dijeron: «Henos aquí, esclavos tuyos somos.»",
                "notas": ""
            },
            "19": {
                "texto": "Replicóles José: «No temáis, ¿estoy yo acaso en vez de Dios?",
                "notas": ""
            },
            "20": {
                "texto": "Aunque vosotros pensasteis hacerme daño, Di os lo pensó para  bien, para hacer sobrevivir, como hoy ocurre, a un pueblo numeroso.",
                "notas": ""
            },
            "21": {
                "texto": "Así que no temáis; yo os mantendré a vosotros y a vuestros  pequeñuelos.» Y les consoló y les habló con afecto.",
                "notas": ""
            },
            "22": {
                "texto": "José permaneció en Egipto junto con la familia de su p adre, y  alcanzó José la edad de 110 años.",
                "notas": ""
            },
            "23": {
                "texto": "José vio a los biznietos de Efraím; asimismo los hijos de Makir,  hijo de Manasés, nacieron sobre las rodillas de José.",
                "notas": ""
            },
            "24": {
                "texto": "Por último, José dijo a sus hermanos: «Yo muero, pero Dios se  ocupará sin falta de vosotr os y os hará subir de este país al país que juró a  Abraham, a Isaac y a Jacob.»",
                "notas": ""
            },
            "25": {
                "texto": "José hizo jurar a los hijos de Israel, diciendo: «Dios os visitará sin  falta, y entonces os llevaréis mis huesos de aquí.»",
                "notas": ""
            },
            "26": {
                "texto": "Y José murió a la edad de 110 años; le embalsam aron, y se le puso  en una caja en Egipto.",
                "notas": ""
            }
        }
    },
    "Éxodo": {
        "40": {
            "1": {
                "texto": "Yahveh habló así a Moisés:",
                "notas": ""
            },
            "2": {
                "texto": "«El día primero del primer mes alzarás la Morada de la Tienda del  Encuentro.",
                "notas": ""
            },
            "3": {
                "texto": "Allí pondrás el arca del Testimonio y cubrirás el arca con el velo.",
                "notas": ""
            },
            "4": {
                "texto": "Llevarás la mesa y colocarás lo que hay que ordenar sobre ella;  llevarás también el candelabro y pondrás encima  las lámparas.",
                "notas": ""
            },
            "5": {
                "texto": "Colocarás el altar de oro para el incienso delante del arca del  Testimonio y colgarás la cortina a la entrada de la Morada.  6 Colocarás el altar de los holocaustos ant e la entrada de la Morada de  la Tienda del Encuentro.",
                "notas": ""
            },
            "7": {
                "texto": "Pondrás la pila entre la Tienda del Encuentro y el altar, y echarás  agua en ella.",
                "notas": ""
            },
            "8": {
                "texto": "En derredor levantarás el atrio y tenderás el tapiz a la entrada del  atrio.",
                "notas": ""
            },
            "9": {
                "texto": "Entonces tomarás el óleo de la unción y ungirás la Morada y todo lo  que contiene. La consagrarás con todo su mobiliario y será cosa sagrada.",
                "notas": ""
            },
            "10": {
                "texto": "Ungirás además el altar de los holocaustos con todos sus utensilios.  Consagrarás el altar, y el altar será cosa  sacratísima.",
                "notas": ""
            },
            "11": {
                "texto": "Asimismo ungirás la p ila y su base, y la consagrarás.",
                "notas": ""
            },
            "12": {
                "texto": "Después mandarás que Aarón y sus hijos se acerquen a la entrada  de la Tienda del Encuentro y los lavarás con agua.",
                "notas": ""
            },
            "13": {
                "texto": "Vestirás a Aarón con las vestiduras sagradas, le ungirás, y le  consagrarás para que ejerza mi sacerdoc io.",
                "notas": ""
            },
            "14": {
                "texto": "Mandarás también que se acerquen sus hijos; los vestirás con  túnicas,",
                "notas": ""
            },
            "15": {
                "texto": "los ungirás, como ungiste a su padre, para que ejerzan mi  sacerdocio. Así se hará para que su unción les confiera  un sacerdocio  sempiterno de generación en generación.»",
                "notas": ""
            },
            "16": {
                "texto": "Moisés hizo todo conforme a lo que Yahveh le había mandado. Así  lo hizo.",
                "notas": ""
            },
            "17": {
                "texto": "En el primer mes del año segundo, el día primero del mes, fue  alzada la Morada.",
                "notas": ""
            },
            "18": {
                "texto": "Moisés alzó la Morada, asentó las basas, colocó sus tableros, metió  sus travesaños y erigió sus post es.",
                "notas": ""
            },
            "19": {
                "texto": "Después desplegó la Tienda por encima de la Morada y puso  además por encima el toldo de la Tienda, como Yahveh  había mandado a  Moisés.",
                "notas": ""
            },
            "20": {
                "texto": "Luego tomó el Testimonio y lo puso en el arca; puso al arca los  varales y sobre ella colocó el propiciatorio e n la parte superior.",
                "notas": ""
            },
            "21": {
                "texto": "Llevó entonces el arca a la Morada, colgó el velo de protección y  cubrió así el arca del Testimonio, como Yahveh había mandado a Moisés.",
                "notas": ""
            },
            "22": {
                "texto": "Colocó también la mesa en la Tienda del Encuentro, al lado  septentrional de la Morada, fuera  del velo.",
                "notas": ""
            },
            "23": {
                "texto": "Dispuso sobre ella las filas de los panes de la Presencia delante de  Yahveh, como Yahveh había ordenado a Moisés.",
                "notas": ""
            },
            "24": {
                "texto": "Luego instaló el candelabro en la Tienda del Encuentro, frente a la  mesa, en el lado meridional de la Morada,",
                "notas": ""
            },
            "25": {
                "texto": "y colocó enc ima las lámparas delante de Yahveh, como Yahveh  había mandado a Moisés.",
                "notas": ""
            },
            "26": {
                "texto": "Asimismo puso el altar de oro en la Tienda del Encuentro, delante  del velo;",
                "notas": ""
            },
            "27": {
                "texto": "y quemó sobre él incienso aromático como Yahveh había mandado  a Moisés.",
                "notas": ""
            },
            "28": {
                "texto": "A la entrada de la Morada c olocó la cortina,  29 y en la misma entrada de la Morada de la Tienda del Encuentro  colocó también el altar de los holocaustos, sobre el cual ofreció el  holocausto y la oblación, como Yahveh había mandado a Moisés.",
                "notas": ""
            },
            "30": {
                "texto": "Situó la pila entre la Tienda del Encue ntro y el altar, y echó en ella  agua para las abluciones;",
                "notas": ""
            },
            "31": {
                "texto": "Moisés, Aarón y sus hijos se lavaron en ella las manos y los pies.",
                "notas": ""
            },
            "32": {
                "texto": "Siempre que entraban en la Tienda del Encuentro y siempre que se  acercaban al altar, se lavaban, como Yahveh había  mandado a  Moisés.",
                "notas": ""
            },
            "33": {
                "texto": "Por fin alzó el atrio que rodeaba la Morada y el altar, y colgó el  tapiz a la entrada del atrio. Así acabó Moisés  los trabajos.",
                "notas": ""
            },
            "34": {
                "texto": "La Nube cubrió entonces la Tienda del Encuentro y la gloria de  Yahveh llenó la Morada.",
                "notas": ""
            },
            "35": {
                "texto": "Moisés no podía entrar  en la Tienda del Encuentro, pues la Nube  moraba sobre ella y la gloria de Yahveh llenaba la Morada.",
                "notas": ""
            },
            "36": {
                "texto": "En todas las marchas, cuando la Nube se elevaba de encima de la  Morada, los israelitas levantaban el campamento.",
                "notas": ""
            },
            "37": {
                "texto": "Pero si la Nube no se elevaba, ellos  no levantaban el campamento,  en espera del día en que se elevara.",
                "notas": ""
            },
            "38": {
                "texto": "Porque durante el día la Nube de Yahveh estaba sobre la Morada y  durante la noche había fuego a la vista de toda  la casa de Israel. Así sucedía  en todas sus marchas.",
                "notas": ""
            }
        }
    },
    "Levítico": {},
    "Hechos": {
        "28": {
            "1": {
                "texto": "Una vez a salvo, supimos que la isla se llamaba Malt a.",
                "notas": ""
            },
            "2": {
                "texto": "Los nativos nos mostraron una humanidad poco común; encendieron  una hoguera a causa de la lluvia que caía y del  frío, y nos acogieron a  todos.",
                "notas": ""
            },
            "3": {
                "texto": "Pablo había reunido una brazada de ramas secas; al ponerla sobre la  hoguera, una víbora que salía huyendo  del calor, hizo presa en su mano.",
                "notas": ""
            },
            "4": {
                "texto": "Los nativos, cuando vieron el animal colgado de su mano, se dijeron  unos a otros: «Este hombre es seguramente un asesino; ha escapado del  mar, pero la justicia divina no le deja vivir.»",
                "notas": ""
            },
            "5": {
                "texto": "Pero él sacudió el animal sobre  el fuego y no sufrió daño alguno.  6 Ellos estaban esperando que se hincharía o que caería muerto de  repente; pero después de esperar largo tiempo y viendo que no le ocurría  nada anormal, cambiaron de parecer y empezaron a decir que era un dios.",
                "notas": ""
            },
            "7": {
                "texto": "En las c ercanías de aquel lugar tenía unas propiedades el principal  de la isla llamado Publio, quien nos recibió  y nos dio amablemente  hospedaje durante tres días.",
                "notas": ""
            },
            "8": {
                "texto": "Precisamente el padre de Publio se hallaba en cama atacado de  fiebres y disentería. Pablo entró a  verle, hizo oración, le impuso las manos y  le curó.",
                "notas": ""
            },
            "9": {
                "texto": "Después de este suceso los otros enfermos de la isla acudieron y  fueron curados.",
                "notas": ""
            },
            "10": {
                "texto": "Tuvieron para con nosotros toda suerte de consideraciones y a  nuestra partida nos proveyeron de lo necesario.",
                "notas": ""
            },
            "11": {
                "texto": "Tran scurridos tres meses nos hicimos a la mar en una nave  alejandrina que había invernado en la isla y llevaba por enseña los  Dióscuros.",
                "notas": ""
            },
            "12": {
                "texto": "Arribamos a Siracusa y permanecimos allí tres días.",
                "notas": ""
            },
            "13": {
                "texto": "Desde allí, costeando, llegamos a Regio. Al día siguiente se leva ntó  el viento del sur, y al cabo de dos días llegamos a Pozzuoli.",
                "notas": ""
            },
            "14": {
                "texto": "Encontramos allí hermanos y tuvimos el consuelo de permanecer  con ellos siete días. Y así llegamos a Roma.",
                "notas": ""
            },
            "15": {
                "texto": "Los hermanos, informados de nuestra llegada, salieron a nuestro  encuentro has ta el Foro Apio y Tres Tabernas. Pablo, al verlos, dio gracias  a Dios y cobró ánimos.",
                "notas": ""
            },
            "16": {
                "texto": "Cuando entramos en Roma se le permitió a Pablo permanecer en  casa particular con un soldado que le custodiara.",
                "notas": ""
            },
            "17": {
                "texto": "Tres días después convocó a los principales judíos. U na vez  reunidos, les dijo: «Hermanos, yo, sin haber hecho  nada contra el pueblo ni  contra las costumbres de los padres, fui apresado en Jerusalén y entregado  en manos de los romanos,",
                "notas": ""
            },
            "18": {
                "texto": "que, después de haberme interrogado, querían dejarme en libertad  porque no había en mí ningún motivo de muerte.",
                "notas": ""
            },
            "19": {
                "texto": "Pero como los judíos se oponían, me vi forzado a apelar al César,  sin pretender con eso acusar a los de mi nación.",
                "notas": ""
            },
            "20": {
                "texto": "Por este motivo os llamé para veros y hablaros, pues precisamente  por la esperanza  de Israe l llevo yo estas cadenas.»",
                "notas": ""
            },
            "21": {
                "texto": "Ellos le respondieron: «Nosotros no hemos recibido de Judea  ninguna carta que nos hable de ti, ni ninguno de los hermanos llegados aquí  nos ha referido o hablado nada malo de ti.",
                "notas": ""
            },
            "22": {
                "texto": "Pero deseamos oír de ti mismo lo que piensas , pues lo que de esa  secta sabemos es que en todas partes se la contradice.»",
                "notas": ""
            },
            "23": {
                "texto": "Le señalaron un día y vinieron en mayor número adonde se  hospedaba. El les iba exponiendo el Reino de Dios, dando  testimonio e  intentando persuadirles acerca de Jesús, basándo se en la Ley de Moisés y en  los Profetas, desde  la mañana hasta la tarde.  24 Unos creían por sus palabras y otros en cambio permanecían  incrédulos.",
                "notas": ""
            },
            "25": {
                "texto": "Cuando, en desacuerdo entre sí mismos, ya se marchaban, Pablo  dijo esta sola cosa: «Con razón habló el E spíritu  Santo a vuestros padres  por medio del profeta Isaías:",
                "notas": ""
            },
            "26": {
                "texto": "= Ve a encontrar a este pueblo y dile: Escucharéis bien, pero no  entenderéis, miraréis bien, pero no veréis. =",
                "notas": ""
            },
            "27": {
                "texto": "= Porque se ha embotado el corazón de este pueblo, han hecho  duros sus oído s, y sus ojos han cerrado; no sea que vean con sus ojos, y con  sus oídos oigan, y con su corazón entiendan y se conviertan, y yo los cure.  =",
                "notas": ""
            },
            "28": {
                "texto": "«Sabed, pues, que esta salvación de Dios ha sido enviada a los  gentiles; ellos sí que la oirán.»",
                "notas": ""
            },
            "30": {
                "texto": "Pablo perma neció dos años enteros en una casa que había alquilado  y recibía a todos los que acudían a él;",
                "notas": ""
            },
            "31": {
                "texto": "predicaba el Reino de Dios y enseñaba lo referente al Señor  Jesucristo con toda valentía, sin estorbo alguno.         EPÍSTOLA A LOS ROMANOS",
                "notas": ""
            }
        }
    },
    "Números": {
        "36": {
            "1": {
                "texto": "Los jefes de familia del clan de los hijos de Galaad, hijo de Makir,  hijo de Manasés, uno de los clanes de los hijos de José, se presentaron y  dijeron delante de Moisés y de los principales jefes de las casas paternas de  los israelitas:",
                "notas": ""
            },
            "2": {
                "texto": "«Yahveh mandó a mi Señor que diera la tierra en herencia, por  suertes, a los israelitas, y mi Señor recibió orden  de Yahveh de dar la  herencia de Selofjad, nuestro hermano, a sus hijas.  3 Si resulta que se casan con alguno de otra tribu israelita, será  arrancada su parte de la herencia de nuestras familias. Aumentará entonces  la herencia de la tri bu a la que vayan a pertenecer, y se reducirá la herencia  que nos tocó en suerte.",
                "notas": ""
            },
            "4": {
                "texto": "Y cuando llegue el jubileo para los israelitas, se añadirá la herencia  de ellas a la herencia de la tribu a la que vayan a pertenecer y se restará su  herencia de la herenci a de la tribu de nuestros padres.»",
                "notas": ""
            },
            "5": {
                "texto": "Moisés, según la orden de Yahveh, mandó lo siguiente a los  israelitas: «Dice bien la tribu de los hijos de José.",
                "notas": ""
            },
            "6": {
                "texto": "Esto es lo que Yahveh ordenó acerca de las hijas de Selofjad:  Tomarán por esposos a los que bien les par ezca, con tal que se casen dentro  de los clanes de la tribu de su padre.",
                "notas": ""
            },
            "7": {
                "texto": "La herencia de los israelitas no podrá pasar de una tribu a otra, sino  que los israelitas estarán vinculados cada  uno a la herencia de la tribu de  sus padres.",
                "notas": ""
            },
            "8": {
                "texto": "Y toda hija que pos ea una herencia en una de las tribus de los  israelitas se casará con uno de un clan de la tribu de su padre para que cada  uno de los israelitas posea la herencia de sus padres.",
                "notas": ""
            },
            "9": {
                "texto": "No podrá pasar una herencia de una tribu a otra. Cada una de las  tribus de lo s israelitas quedará vinculada a su  heredad.»",
                "notas": ""
            },
            "10": {
                "texto": "Tal como había mandado Yahveh a Moisés, así hicieron las hijas  de Selofjad.",
                "notas": ""
            },
            "11": {
                "texto": "Majlá, Tirsá, Joglá, Milká y Noá, las hijas de Selofjad, se casaron  con los hijos de sus tíos paternos.",
                "notas": ""
            },
            "12": {
                "texto": "Tomaron marido de lo s clanes de los hijos de Manasés, hijo de  José, y así su herencia fue para la tribu del clan de su padre.",
                "notas": ""
            },
            "13": {
                "texto": "Estas son las órdenes y normas que dio Yahveh, por medio de  Moisés, a los israelitas, en las Estepas de Moab, cerca  del Jordán, a la  altura de Jer icó.",
                "notas": ""
            }
        }
    },
    "Deuteronomio": {
        "34": {
            "1": {
                "texto": "Moisés subió de las Estepas de Moab al monte Nebo, cumbre del  Pisgá, frente a Jericó, y Yahveh le mostró la tierra entera: Galaad hasta  Dan,",
                "notas": ""
            },
            "2": {
                "texto": "todo Neftalí, la tierra de Efraím y de Manasés, toda la tierra de Jud á,  hasta el mar Occidental,",
                "notas": ""
            },
            "3": {
                "texto": "el Négueb, la vega del valle de Jericó, ciudad de las palmeras, hasta  Soar.",
                "notas": ""
            },
            "4": {
                "texto": "Y Yahveh le dijo: «Esta es la tierra que bajo juramento prometí a  Abraham, Isaac y Jacob, diciendo: A tu descendencia se la daré. Te dejo  verla con tus ojos, pero no pasarás a ella.»",
                "notas": ""
            },
            "5": {
                "texto": "Allí murió Moisés, servidor de Yahveh, en el país de Moab, como  había dispuesto Yahveh.",
                "notas": ""
            },
            "6": {
                "texto": "Le enterró en el Valle, en el País de Moab, frente a Bet Peor. Nadie  hasta hoy ha conocido su tumba.",
                "notas": ""
            },
            "7": {
                "texto": "Tenía Moisés 120 años cuan do murió; y no se había apagado su ojo  ni se había perdido su vigor.  8 Los israelitas lloraron a Moisés treinta días en las Estepas de Moab;  cumplieron así los días de llanto por el duelo de Moisés.",
                "notas": ""
            },
            "9": {
                "texto": "Josué, hijo de Nun, estaba lleno del espíritu de sabidu ría, porque  Moisés le había impuesto las manos. A él obedecieron los israelitas,  cumpliendo la orden que Yahveh había dado a Moisés.",
                "notas": ""
            },
            "10": {
                "texto": "No ha vuelto a surgir en Israel un profeta como Moisés, a quien  Yahveh trataba cara a cara,",
                "notas": ""
            },
            "11": {
                "texto": "nadie como él en todas la s señales y prodigios que Yahveh le envió  a realizar en el país de Egipto, contra Faraón, todos sus siervos y todo su  país,",
                "notas": ""
            },
            "12": {
                "texto": "y en la mano tan fuerte y el gran terror que Moisés puso por obra a  los ojos de todo Israel.",
                "notas": ""
            }
        }
    },
    "Josué": {},
    "Jueces": {},
    "Rut": {
        "4": {
            "1": {
                "texto": "Mientras tanto Booz subió a la puerta de la ciudad y se sentó allí.  Acertó a pasar el pariente de que había hablado Booz, y le dijo: «Acércate y  siéntate aquí, fulano.»  Y éste fue y se sentó.",
                "notas": ""
            },
            "2": {
                "texto": "Tomó diez de los ancianos de la ciudad y dijo: «Sentaos aquí.» Y se  sentaron.",
                "notas": ""
            },
            "3": {
                "texto": "Dijo entonces al que tenía el derecho de rescate: «Noemí, que ha  vuelto de los campos de Moab, vende la parcela de campo de nuestro  hermano Elimélek.",
                "notas": ""
            },
            "4": {
                "texto": "He querido hacértelo saber y decirte: «Adquiérela en presencia de  los aquí sentados, en presencia de los ancianos de mi pueblo. Si vas a  rescatar, rescata; si nos vas a rescatar, dímelo para que yo lo sepa, porque  fuera de ti no hay otro que tenga derech o de rescate, pues voy yo después  de ti.» El dijo: «Yo rescataré.»",
                "notas": ""
            },
            "5": {
                "texto": "Booz añadió: «El día que adquieras la parcela para ti de manos de  Noemí tienes que adquirir también a Rut la moabita, mujer del difunto, para  perpetuar el nombre del difunto en su heredad .»",
                "notas": ""
            },
            "6": {
                "texto": "El pariente respondió: «Así no puedo rescatar, porque podría  perjudicar mi herencia. Usa tú mi derecho de rescate, porque yo no puedo  usarlo.»",
                "notas": ""
            },
            "7": {
                "texto": "Antes en Israel, en caso de rescate o de cambio, para dar fuerza al  contrato, había la costumbre de quitar se uno la sandalia y dársela al otro.  Esta era la manera de testificar en Israel.",
                "notas": ""
            },
            "8": {
                "texto": "El que tenía el derecho de rescate dijo a Booz: «Adquiérela para ti.»  Y se quitó la sandalia.",
                "notas": ""
            },
            "9": {
                "texto": "Entonces dijo Booz a los ancianos y a todo el pueblo: «Testigos sois  vosotros hoy de que adquiero todo lo de Elimélek y todo lo de Kilyón y  Majlón de manos de Noemí",
                "notas": ""
            },
            "10": {
                "texto": "y de que adquiero también a Rut la moabita, la que fue mujer de  Kilyón, para que sea mi mujer a fin de perpetuar el nombre del difunto en  su heredad y que el nombre  del difunto no sea borrado entre sus hermanos y  en la puerta de su localidad. Vosotros sois hoy testigos.»",
                "notas": ""
            },
            "11": {
                "texto": "Toda la gente que estaba en la puerta y los ancianos respondieron:  «Somos testigos. Haga Yahveh que la mujer que entra en tu casa sea como  Raquel y como Lía, las dos que edificaron la casa de Israel. Hazte poderoso  en Efratá y sé famoso en Belén.",
                "notas": ""
            },
            "12": {
                "texto": "Sea tu casa como la casa de Peres, el que Tamar dio a Judá, gracias  a la descendencia que Yahveh te conceda por esta joven.»",
                "notas": ""
            },
            "13": {
                "texto": "Booz tomó a Rut, y ell a fue su mujer; se unió a ella, y Yahveh hizo  que concibiera, y dio a luz un niño.  14 Las mujeres dijeron a Noemí: «Bendito sea Yahveh que no ha  permitido que te falte hoy uno que te rescate para perpetuar su nombre en  Israel.",
                "notas": ""
            },
            "15": {
                "texto": "Será el consuelo de tu alm a y el apoyo de tu ancianidad, porque lo  ha dado a luz tu nuera que te quiere y es para  ti mejor que siete hijos.»",
                "notas": ""
            },
            "16": {
                "texto": "Tomó Noemí al niño y le puso en su seno y se encargó de criarlo.",
                "notas": ""
            },
            "17": {
                "texto": "Las vecinas le pusieron un nombre diciendo: «Le ha nacido un hijo  a Noemí» y le llamaron Obed. Es el padre de Jesé, padre de David.",
                "notas": ""
            },
            "18": {
                "texto": "Estos son los descendientes de Peres. Peres engendró a Jesrón.",
                "notas": ""
            },
            "19": {
                "texto": "Jesrón engendró a Ram y Ram engendró a Aminadab.",
                "notas": ""
            },
            "20": {
                "texto": "Aminadab engendró a Najsón y Najsón engendró a Salmón.",
                "notas": ""
            },
            "21": {
                "texto": "Salmón engendr ó a Booz y Booz engendró a Obed.",
                "notas": ""
            },
            "22": {
                "texto": "Obed engendró a Jesé y Jesé engendró a David.       LIBRO PRIMERO DE SAMUEL",
                "notas": ""
            }
        }
    },
    "1 Samuel": {
        "31": {
            "2": {
                "texto": "Apretaron de cerca los filisteos a Saúl y a sus hijos y mataron los  filisteos a Jonatán, Abinadab y Malki Súa, hijos de Saúl.",
                "notas": ""
            },
            "3": {
                "texto": "El peso de la batalla cargó sobre Saúl. Los arqueros tiraron sobre él  y fue herido por ellos.",
                "notas": ""
            },
            "4": {
                "texto": "Dijo Saúl a su escudero:  «Saca tu espada y traspásame, no sea que  lleguen esos incircuncisos y hagan mofa de mí », pero el escudero no quiso  pues estaba lleno de te mor. Entonces Saúl tomó la espada y se arrojó sobre  ella.",
                "notas": ""
            },
            "5": {
                "texto": "Viendo el escudero que Saúl había muerto, se arrojó también sobre  su espada y murió con él.",
                "notas": ""
            },
            "6": {
                "texto": "Así murieron aquel día juntamente Saúl y sus tres hijos y su  escudero.",
                "notas": ""
            },
            "7": {
                "texto": "Cuando los hombres de Israel que estaban del lado frontero del valle  y del otro lado del Jordán vieron que las tropas de Israel se daban a la fuga  y que Saúl y sus hijos habían muerto, abandonaron sus ciudades y huyeron;  vinieron los filisteos y se establecieron en ellas.",
                "notas": ""
            },
            "8": {
                "texto": "Al otro dí a vinieron los filisteos para despojar a los muertos y  encontraron a Saúl y a sus tres hijos caídos en el monte Gelboé.",
                "notas": ""
            },
            "9": {
                "texto": "Cortaron su cabeza y le despojaron de sus armas que hicieron pasear  a la redonda por el país de los filisteos para  anunciar la buena nueva a sus  dioses y a su pueblo.",
                "notas": ""
            },
            "10": {
                "texto": "Depositaron sus armas en el templo de Astarté y colgaron su  cuerpo de los muros de Bet San.",
                "notas": ""
            },
            "11": {
                "texto": "Supieron los habitantes de Yabés de Galaad lo que los filisteos  habían hecho con Saúl,",
                "notas": ""
            },
            "12": {
                "texto": "se levantaron todos los valientes y caminando durante toda la  noche, tomaron del muro de Bet San el cuerpo de Saúl y los cuerpos de sus  hijos y llevándolos a Yabés los quemaron allí.",
                "notas": ""
            },
            "13": {
                "texto": "Tomaron sus huesos y los sepultaron bajo el tamarisco de Yabés y  ayunaron siete días.       LIBRO SEGUNDO DE  SAMUEL",
                "notas": ""
            }
        }
    },
    "2 Samuel": {
        "24": {
            "1": {
                "texto": "Era ya viejo el rey David y entrado en años; le cubrían con vestidos  pero no entraba en cal or.",
                "notas": ""
            },
            "2": {
                "texto": "Sus servidores le dijeron: «Que se busque para mi señor el rey una   joven virgen que sirva al rey, y le atienda; que duerma en tu seno y dé calor a mi señor el rey.»  3 Se buscó una muchacha hermosa por todos los términos de Israel y  encontraron a Abis ag la sunamita, y la llevaron  al rey.",
                "notas": ""
            },
            "3": {
                "texto": "Joab respondió al rey: «Que Yahveh tu Dios multiplique el pueblo  cien veces más de lo que es y que los ojos de mi señor el rey lo vean. Mas  ¿para qu é quiere esto mi señor el rey?»",
                "notas": ""
            },
            "4": {
                "texto": "La joven era extraordinariamente bella; cuidaba y servía al rey, pero  el rey no la conoció.",
                "notas": ""
            },
            "5": {
                "texto": "Mientras tanto Adonías, hijo de Jagguit, se gloriaba diciendo: «Yo  seré rey.» Se había hecho con un carro y hombres de ca rro y cincuenta  hombres que corrían ante él.",
                "notas": ""
            },
            "6": {
                "texto": "Nunca en su vida le había disgustado su padre diciendo: «¿Por qué  haces esto?» Era de muy hermosa presencia y había nacido después de  Absalón.",
                "notas": ""
            },
            "7": {
                "texto": "Se entendía con Joab, hijo de Sarvia, y con el sacerdote Abiatar , que  apoyaban a Adonías.",
                "notas": ""
            },
            "8": {
                "texto": "Pero el sacerdote Sadoq, Benaías, hijo de Yehoyadá, el profeta  Natán, Semeí, Reí y los valientes de David no estaban con Adonías.",
                "notas": ""
            },
            "9": {
                "texto": "Adonías hizo un sacrificio de ovejas, bueyes y vacas cebadas en la  Piedra de Zojélet, que está j unto a la fuente de Roguel, e invitó a todos sus  hermanos, los hijos del rey, y a todos los hombres de Judá, servidores del  rey,",
                "notas": ""
            },
            "10": {
                "texto": "pero no invitó al profeta Natán ni a Benaías ni a los valientes ni a  Salomón su hermano.",
                "notas": ""
            },
            "11": {
                "texto": "Dijo Natán a Betsabé, madre de S alomón: «¿No has oído que  Adonías, hijo de Jagguit, se hace el rey sin saberlo David nuestro señor?",
                "notas": ""
            },
            "12": {
                "texto": "Ahora voy a darte un consejo para que salves tu vida y la vida de tu  hijo Salomón.",
                "notas": ""
            },
            "13": {
                "texto": "Vete y entra donde el rey David y dile: “Acaso tú, rey mi señor, no   has jurado a tu sierva: Salomón tu hijo reinará después de mí y él se sentará  en mi trono? ¿Pues por qué Adonías se hace el rey?”",
                "notas": ""
            },
            "14": {
                "texto": "Y mientras estés tú allí hablando con el rey, entraré yo detrás de ti  y completaré tus palabras.»",
                "notas": ""
            },
            "15": {
                "texto": "Entró Betsabé donde e l rey, en la alcoba; el rey era muy anciano, y  Abisag la sunamita servía al rey .",
                "notas": ""
            },
            "16": {
                "texto": "Arrodillóse Betsabé y se postró ante el rey; el rey dijo: «¿Qué te  pasa?»",
                "notas": ""
            },
            "17": {
                "texto": "Ella le dijo: «Mi señor, tú has jurado a tu sierva por Yahveh tu  Dios: “Salomón tu hijo reinar á después de mí y él se sentará en mi trono.”",
                "notas": ""
            },
            "18": {
                "texto": "Pero ahora es Adonías el que se hace el rey, sin que tú, mi señor el  rey, lo sepas.",
                "notas": ""
            },
            "19": {
                "texto": "Ha sacrificado bueyes, vacas cebadas y ovejas en abundancia,  invitando a todos los hijos del rey, al sacerdote Abiatar y  a Joab, jefe del  ejército, pero no ha invitado a tu siervo Salomón.",
                "notas": ""
            },
            "20": {
                "texto": "Ahora, mi señor el rey, los ojos de todo Israel te miran para que les  indiques quién ha de sentarse en el trono  de mi señor el rey, después de él.",
                "notas": ""
            },
            "21": {
                "texto": "Y ocurrirá que, cuando mi señor e l rey se acueste con sus padres,  yo y mi hijo Salomón seremos tratados como culpables.»",
                "notas": ""
            },
            "22": {
                "texto": "Estaba ella hablando con el rey cuando llegó el profeta Natán.  23 Avisaron al rey: «Está aquí el profeta Natán.» Entró donde el rey y  se postró sobre su rostro en ti erra ante el rey.",
                "notas": ""
            },
            "23": {
                "texto": "El siervo de mi señor el rey da todo esto al rey.» Y Arauná dijo al  rey: «Que Yahv eh tu Dios te sea propicio.»",
                "notas": ""
            },
            "24": {
                "texto": "Dijo Natán: «Rey mi señor: ¿es que tú has dicho: “Adonías reinará  después de mí y él será el que se siente sobre mi trono?”",
                "notas": ""
            },
            "25": {
                "texto": "Porque ha bajado hoy a sacrificar bueyes, vacas cebadas y ovejas  en abundancia, invitando a todos los hijos del rey, a los jefes del ejército y  al sacerdote Abiatar; están ahora comiendo y bebiendo en su presencia y  gritan: “Viva el rey Adonías.”",
                "notas": ""
            },
            "26": {
                "texto": "Pero yo, tu siervo, y el sacerdote Sadoq y Benaías, hijo de  Yehoyadá, y tu siervo Salomón no hemos sido invitados.",
                "notas": ""
            },
            "27": {
                "texto": "¿Es que viene esto de orden de mi señor el rey, y no has dado a  conocer a tus siervos quién se sentará después de él en el trono de mi señor  el rey?»",
                "notas": ""
            },
            "28": {
                "texto": "El rey David respondió diciendo: «Llamadme a Betsabé.» Entró  ella donde el rey y se quedó ante él.",
                "notas": ""
            },
            "29": {
                "texto": "El rey hizo este juramento: «Vive Yahveh que libró mi alma de  toda angustia,",
                "notas": ""
            },
            "30": {
                "texto": "que como te juré por Yahveh, Dios de Israel, diciendo: Salomón tu  hijo reinará después de mí, y él se sentará sobre mi trono en mi lugar, así lo  haré hoy mismo.»",
                "notas": ""
            },
            "31": {
                "texto": "Se arrod illó Betsabé rostro en tierra, se postró ante el rey y dijo:  «Viva por siempre mi señor el rey David.»",
                "notas": ""
            },
            "32": {
                "texto": "Dijo el rey David: «Llamadme al sacerdote Sadoq, al profeta Natán  y a Benaías, hijo de Yehoyadá.» Y entraron a presencia del rey.",
                "notas": ""
            },
            "33": {
                "texto": "El rey les dijo: «Tomad con vosotros a los veteranos de vuestro  señor, haced montar a mi hijo Salomón sobre mi  propia mula y bajadle a  Guijón.",
                "notas": ""
            },
            "34": {
                "texto": "El sacerdote Sadoq y el profeta Natán le ungirán allí como rey de  Israel, tocaréis el cuerno y gritaréis: “Viva el rey Salomón .”",
                "notas": ""
            },
            "35": {
                "texto": "Subiréis luego detrás de él, y vendrá a sentarse sobre mi trono y él  reinará en mi lugar, porque le pongo como  caudillo de Israel y Judá.»",
                "notas": ""
            },
            "36": {
                "texto": "Benaías, hijo de Yehoyadá, respondió al rey: «Amén. Así habla  Yahveh, Dios de mi señor el rey.",
                "notas": ""
            },
            "37": {
                "texto": "Como ha e stado Yahveh con mi señor el rey, así esté con Salomón  y haga su trono más grande que el trono de mi señor el rey David.»",
                "notas": ""
            },
            "38": {
                "texto": "Bajaron el sacerdote Sadoq, el profeta Natán, Benaías, hijo de  Yehoyadá, los kereteos y los peleteos, e hicieron  montar a Salomón sobre  la mula del rey David y le llevaron a Guijón.",
                "notas": ""
            },
            "39": {
                "texto": "El sacerdote Sadoq tomó de la Tienda el cuerno del aceite y ungió  a Salomón, tocaron el cuerno y todo el pueblo  gritó: «Viva el rey  Salomón.»",
                "notas": ""
            },
            "40": {
                "texto": "Subió después todo el pueblo detrás de él; la gente toc aba las  flautas y manifestaba tan gran alegría que la tierra se hendía con sus voces.",
                "notas": ""
            },
            "41": {
                "texto": "Lo oyó Adonías y todos los invitados que con él estaban cuando  habían acabado de comer; oyó Joab el sonido del  cuerno y dijo: «¿Por qué  este ruido de la ciudad alboro tada?» 42 Estaba todavía hablando cuando llegó Jonatán, hijo del sacerdote  Abiatar; y Adonías le dijo: «Ven, pues eres un hombre valeroso y traerás  buenas noticias.»",
                "notas": ""
            },
            "43": {
                "texto": "Jonatán respondió a Adonías: «Todo lo contrario. Nuestro señor el  rey David ha proclama do rey a Salomón.",
                "notas": ""
            },
            "44": {
                "texto": "El rey ha enviado con él al sacerdote Sadoq, al profeta Natán, a  Benaías, hijo de Yehoyadá, a los kereteos y peleteos, y le han hecho montar  sobre la mula del rey.",
                "notas": ""
            },
            "45": {
                "texto": "El sacerdote Sadoq y el profeta Natán le han ungido rey en Guijón;  han subido de allí llenos de gozo; la ciudad  está alborotada; y ése es el  tumulto que habéis oído.",
                "notas": ""
            },
            "46": {
                "texto": "Más aún, Salomón se ha sentado en el trono real,",
                "notas": ""
            },
            "47": {
                "texto": "y los servidores del rey han ido a felicitar a nuestro rey David  diciendo: Que tu Dios haga el nombre de Salomón  más dichoso que tu  propio nombre y haga su trono más grande que tu trono. El rey se ha  prosternado en su lecho,",
                "notas": ""
            },
            "48": {
                "texto": "y ha dicho así: “Bendito Yahveh, Dios de Israel, que ha permitido  que un descendiente mío se siente hoy sobre mi trono y que mis ojos lo  vean.”»",
                "notas": ""
            },
            "49": {
                "texto": "Todos los invitados que estaban con Adonías temieron y,  levantándose, se fueron cada uno por su camino.",
                "notas": ""
            },
            "50": {
                "texto": "Adonías tuvo miedo de Salomón; se levantó y se fue y se agarró a  los cuernos del altar.",
                "notas": ""
            },
            "51": {
                "texto": "Avisaron a Salomón: «Mira que Adonías t iene miedo del rey  Salomón y se ha agarrado a los cuernos del altar diciendo: Que el rey  Salomón me jure desde hoy que su servidor no morirá a espada.»",
                "notas": ""
            },
            "52": {
                "texto": "Dijo Salomón: «Si es hombre honrado, no caerá en tierra ni uno de  sus cabellos, pero si se halla mald ad en él,  morirá.»",
                "notas": ""
            },
            "53": {
                "texto": "El rey Salomón mandó que lo bajaran de junto al altar; entró y se  postró ante el rey Salomón, y Salomón le dijo: Vete a tu casa.»",
                "notas": ""
            }
        }
    },
    "1 Reyes": {
        "22": {
            "1": {
                "texto": "Transcurrieron tres años sin guerra entre Aram e Israel.",
                "notas": ""
            },
            "2": {
                "texto": "Al tercer año bajó Josafat, rey de Judá, donde el rey de Israel,",
                "notas": ""
            },
            "3": {
                "texto": "y el rey de Israel dijo a sus servidores: «Vosotros sabéis que Ramot  de Galaad nos pertenece y no hacemos nada por rescat arla de manos del rey  de Aram.»",
                "notas": ""
            },
            "4": {
                "texto": "Dijo a Josafat: «¿Quieres venir conmigo para atacar a Ramot de  Galaad?» Josafat respondió al rey de Israel: «Yo soy como tú, mi pueblo  como tu pueblo, mis caballos como tus caballos.»",
                "notas": ""
            },
            "5": {
                "texto": "Josafat dijo al rey de Israel: «Cons ulta antes, por favor, la palabra de  Yahveh.»",
                "notas": ""
            },
            "6": {
                "texto": "El rey de Israel reunió a los profetas, cuatrocientos hombres, y les  dijo: «¿Debo atacar a Ramot de Galaad, o debo desistir?» Le respondieron:  «Sube, porque Yahveh la entregará en manos del rey.»",
                "notas": ""
            },
            "7": {
                "texto": "Pero Josaf at dijo: «No hay aquí otro profeta de Yahveh a quien  podamos consultar?»",
                "notas": ""
            },
            "8": {
                "texto": "Dijo el rey de Israel a Josafat: «Queda todavía un hombre por quien  podríamos consultar a Yahveh, pero yo le aborrezco, porque no me  profetiza el bien, sino el mal. Es Miqueas, hijo  de Yimlá.» Dijo Josafat:  «No hable el rey así.»",
                "notas": ""
            },
            "9": {
                "texto": "Llamó el rey de Israel a un eunuco y le dijo: «Trae en seguida a",
                "notas": ""
            }
        }
    },
    "Sabiduría": {},
    "Miqueas": {
        "7": {
            "1": {
                "texto": "¡Ay de mí, que he venido a ser como en las recol ecciones de verano,  como en las rebuscas de la vendimia! ¡Ni un racimo que comer, ni una  breva que tanto desea mi alma!",
                "notas": ""
            },
            "2": {
                "texto": "¡Ha desaparecido de la tierra el fiel, no queda un justo entre los  hombres! Todos acechan en busca de sangre, cada cual atrapa en la red a su  hermano.",
                "notas": ""
            },
            "3": {
                "texto": "Para el mal sus dos manos adiestran: el príncipe exige, y también el  juez, recompensa; el grande habla de la codicia de su alma, y él y ellos lo  urden.",
                "notas": ""
            },
            "4": {
                "texto": "Su bondad es como cardo, peor que un zarzal su rectitud. ¡El día de  tus centinel as, tu visita ha llegado! ¡Ahora será su consternación!",
                "notas": ""
            },
            "5": {
                "texto": "¡No creáis en compañero, no confiéis en amigo; de la que se acuesta  en tu seno guarda la puerta de tu boca!",
                "notas": ""
            },
            "6": {
                "texto": "Porque el hijo ultraja al padre, la hija se alza contra su madre, la  nuera contra su s uegra, y enemigos de cada cual son los de su casa.",
                "notas": ""
            },
            "7": {
                "texto": "Mas yo miro hacia Yahveh, espero en el Dios de mi salvación: mi  Dios me escuchará.",
                "notas": ""
            },
            "8": {
                "texto": "No te alegres de mí, enemiga mía, porque si caigo, me levantaré, y si  estoy postrada en tinieblas, Yahveh es mi luz.",
                "notas": ""
            },
            "9": {
                "texto": "La cólera de Yahveh soportaré, ya que he pecado contra él, hasta  que él juzgue mi causa y ejecute mi juicio; él me sacará a la luz, y yo  contemplaré su justicia.",
                "notas": ""
            },
            "10": {
                "texto": "Lo verá mi enemiga, y se cubrirá de vergüenza, ella que me decía:  «¿Dónde está Yahveh tu  Dios?» ¡Mis ojos se regodearán en ella cuando sea  cosa pisoteada como el fango de las calles!",
                "notas": ""
            },
            "11": {
                "texto": "¡El día de reedificar tus muros! ¡Aquel día será dilatada la frontera,",
                "notas": ""
            },
            "12": {
                "texto": "el día que se venga hacia ti desde Asiria hasta Egipto, desde Tiro  hasta el Río, de mar a mar, de monte a monte!",
                "notas": ""
            },
            "13": {
                "texto": "Y la tierra quedará en desolación, a causa de sus habitantes, como  fruto de sus obras.",
                "notas": ""
            },
            "14": {
                "texto": "Apacienta tu pueblo con tu cayado, el rebaño de tu heredad, que  mora solitario en la selva, en medio de un campo feraz Que pazcan en  Basán y Galaad como en los días de antaño.",
                "notas": ""
            },
            "15": {
                "texto": "Como en los días de tu salida del país de Egipto, hazme ver  prodigios.",
                "notas": ""
            },
            "16": {
                "texto": "Verán las naciones y se avergonzarán de toda su prepotencia;  pondrán en la boca la mano y sus oídos quedarán sordos.",
                "notas": ""
            },
            "17": {
                "texto": "Lamerán el pol vo como la serpiente, como los reptiles de la tierra.  ¡Se estremecerán desde sus encierros, hacia Yahveh nuestro Dios vendrán  temblando, y tendrán miedo de ti!",
                "notas": ""
            },
            "18": {
                "texto": "¿Qué Dios hay como tú, que quite la culpa y pase por alto el delito  del Resto de tu heredad? No mantendrá su cólera por siempre pues se  complace en el amor;  19 volverá a compadecerse de nosotros, pisoteará nuestras culpas. ¡Tú  arrojarás al fondo del mar todos nuestros pecados!",
                "notas": ""
            },
            "20": {
                "texto": "Otorga fidelidad a Jacob amor a Abraham, como juraste a nuestros  padres, desde los días de antaño.",
                "notas": ""
            }
        }
    },
    "2 Reyes": {
        "25": {
            "1": {
                "texto": "En el año noveno de su reinado, en el mes décimo, el diez del mes,  vino Nabucodonosor, rey de Babilonia, con todo  su ejército contra  Jerusalén; acampó contra ella y la cercaron con una empalizada.",
                "notas": ""
            },
            "2": {
                "texto": "La ciudad estuvo sitiada hasta el año once de Sedecías.",
                "notas": ""
            },
            "3": {
                "texto": "El mes cuarto, el nueve del mes, cuando arreció el hambre en la  ciudad y no había pan para la gente del pueblo,",
                "notas": ""
            },
            "4": {
                "texto": "se abrió una brecha en la ciudad y el rey partió c on todos los  hombres de guerra, durante la noche, por el camino de la Puerta, entre los  dos muros que están sobre el parque del rey, mientras los caldeos estaban  alrededor de la ciudad, y se fue por el camino de la Arabá.",
                "notas": ""
            },
            "5": {
                "texto": "Las tropas caldeas persiguieron al rey y le dieron alcance en los  llanos de Jericó; entonces todo el ejército se  dispersó de su lado.",
                "notas": ""
            },
            "6": {
                "texto": "Capturaron al rey y lo subieron a Riblá donde el rey de Babilonia,  que lo sometió a juicio.",
                "notas": ""
            },
            "7": {
                "texto": "Los hijos de Sedecías fueron degollados a su vista, y a S edecías le  sacó los ojos, le encadenó y le llevó a Babilonia.",
                "notas": ""
            },
            "8": {
                "texto": "En el mes quinto, el siete del mes, en el año diecinueve de  Nabucodonosor, rey de Babilonia, Nebuzaradán, jefe de la guardia, siervo  del rey de Babilonia, vino a Jerusalén.",
                "notas": ""
            },
            "9": {
                "texto": "Incendió la Casa de Yahveh y la casa del rey y todas las casas de  Jerusalén.",
                "notas": ""
            },
            "10": {
                "texto": "Todas las tropas caldeas que había con el jefe de la guardia  demolieron las murallas que rodeaban a Jerusalén.",
                "notas": ""
            },
            "11": {
                "texto": "Cuanto al resto del pueblo que quedaba en la ciudad, los desertores  que se habí an pasado al rey de Babilonia y el resto de la gente,  Nebuzaradán, jefe de la guardia, los deportó.",
                "notas": ""
            },
            "12": {
                "texto": "El jefe de la guardia dejó algunos para viñadores y labradores de  entre la gente pobre.",
                "notas": ""
            },
            "13": {
                "texto": "Los caldeos rompieron las columnas de bronce que había en la  Casa de Yahveh, las basas, el Mar de bronce de la Casa de Yahveh, y se  llevaron el bronce a Babilonia.",
                "notas": ""
            },
            "14": {
                "texto": "Tomaron también los ceniceros, las paletas, los cuchillos, las  cucharas y todos los utensilios de bronce de que se servían.",
                "notas": ""
            },
            "15": {
                "texto": "El jefe de la guardia to mó los incensarios y los aspersorios, cuanto  había de oro y plata.",
                "notas": ""
            },
            "16": {
                "texto": "Cuanto a las dos columnas, el Mar y las basas que Salomón había  hecho para la Casa de Yahveh, no se pudo calcular  el peso del bronce de  todos aquellos objetos.  17 La altura de una colum na era dieciocho codos, y encima tenía un  capitel de bronce; la altura del capitel era cinco codos; había un trenzado y  granadas en torno al capitel, todo de bronce. Lo mismo para la segunda  columna.",
                "notas": ""
            },
            "18": {
                "texto": "El jefe de la guardia tomó preso a Seraías, primer sa cerdote, y a  Sefanías, segundo sacerdote, y a los tres encargados del umbral.",
                "notas": ""
            },
            "19": {
                "texto": "Tomó a un eunuco de la ciudad, que era inspector de los hombres  de guerra, a cinco hombres de los cortesanos del rey, que se encontraban en  la ciudad, al secretario del jefe d el ejército, encargado del alistamiento del  pueblo de la tierra, y a sesenta hombres de la tierra que se hallaban en la  ciudad.",
                "notas": ""
            },
            "20": {
                "texto": "Nebuzaradán, jefe de la guardia, los tomó y los llevó a Riblá,  donde el rey de Babilonia;",
                "notas": ""
            },
            "21": {
                "texto": "y el rey de Babilonia los hirió haciéndoles morir en Riblá, en el  país de Jamat. Así fue deportado Judá, lejos de su tierra.",
                "notas": ""
            },
            "22": {
                "texto": "Al pueblo que quedó en la tierra de Judá y que había dejado  Nabucodonosor, rey de Babilonia, le puso por gobernador a Godolías, hijo  de Ajicam, hijo de Safán.",
                "notas": ""
            },
            "23": {
                "texto": "Todos los jefes de tropas y sus hombres oyeron que el rey de  Babilonia había puesto por gobernador a Godolías y fueron donde Godolías  a Mispá: Ismael, hijo de Netanías, Yojanán, hijo de Caréaj, Seraías, hijo de  Tanjumet  el netofita, Yaazanías de Maaká, ellos y sus hombres.",
                "notas": ""
            },
            "24": {
                "texto": "Godolías les hizo un juramento, a ellos y a sus hombres, y les dijo:  «No temáis nada de los siervos de los caldeos, quedaos en el país y servid al  rey de Babilonia, y os irá bien.»",
                "notas": ""
            },
            "25": {
                "texto": "Pero en el mes séptimo, Ismael, hijo de Netanías , hijo de Elisamá,  que era de linaje real, vino con diez hombres  e hirieron de muerte a  Godolías, así como a los judíos y caldeos que estaban con él, en Mispá.",
                "notas": ""
            },
            "26": {
                "texto": "Entonces todo el pueblo, desde el más pequeño al más grande, y  los jefes de tropas se levant aron y se fueron a  Egipto, porque tuvieron  miedo de los caldeos.",
                "notas": ""
            },
            "27": {
                "texto": "En el año 37 de la deportación de Joaquín, rey de Judá, en el mes  doce, el veintisiete del mes, Evil Merodak, rey  de Babilonia, hizo gracia,  en el año en que comenzó a reinar, a Joaquín,  rey de Judá, y lo sacó de la  cárcel.",
                "notas": ""
            },
            "28": {
                "texto": "Le habló con benevolencia y le dio un asiento superior al asiento de  los reyes que estaban con él en Babilonia.",
                "notas": ""
            },
            "29": {
                "texto": "Joaquín se quitó sus vestidos de prisión y comió siempre a la mesa  en su presencia, todos los días d e su vida.",
                "notas": ""
            },
            "30": {
                "texto": "Le fue dado constantemente su sustento de parte del rey, día tras  día, todos los días de su vida.       LIBRO PRIMERO DE LAS CRÓNICAS",
                "notas": ""
            }
        }
    },
    "Amós": {
        "9": {
            "1": {
                "texto": "Vi al Señor en pie junto al altar y dijo: ¡Sacude el capitel y que se  desplomen los umbrales! ¡Hazlos trizas en la cabeza de todos ellos, y lo que  de ellos quede lo mataré yo a espada: no huirá de entre ellos un solo  fugitivo ni un evadido escapará!",
                "notas": ""
            },
            "2": {
                "texto": "Si fuerzan la entr ada del seol, mi mano de allí los agarrará; ni suben  hasta el cielo, yo los haré bajar de allí;",
                "notas": ""
            },
            "3": {
                "texto": "si se esconden en la cumbre del Carmelo, allí los buscaré y los  agarraré; si se ocultan a mis ojos en el fondo del mar, allí mismo ordenaré a  la Serpiente qu e los muerda;",
                "notas": ""
            },
            "4": {
                "texto": "si van al cautiverio delante de sus enemigos, allí ordenaré a la  espada que los mate; pondré en ellos mis ojos para mal y no para bien.",
                "notas": ""
            },
            "5": {
                "texto": "¡El Señor Yahveh Sebaot...! el que toca la tierra y ella se derrite, y  hacen duelo todos sus habitant es; sube toda entera como el Nilo, y baja  como el Nilo de Egipto.",
                "notas": ""
            },
            "6": {
                "texto": "El que edifica en los cielos sus altas moradas, y asienta su bóveda en  la tierra; el que llama a las aguas de la mar, y sobre la haz de la tierra las  derrama, ¡Yahveh es su nombre!",
                "notas": ""
            },
            "7": {
                "texto": "¿No sois vosotros para mí como hijos de kusitas, oh hijos de Israel?  - oráculo de Yahveh - ¿No hice yo subir a Israel del país de Egipto, como a  los filisteos de Kaftor y a los arameos de Quir?",
                "notas": ""
            },
            "8": {
                "texto": "He aquí que los ojos del Señor Yahveh están sobre el reino peca dor;  voy a exterminarlo de la haz de la tierra, aunque no exterminaré del todo a  la casa de Jacob - oráculo de Yahveh.",
                "notas": ""
            },
            "9": {
                "texto": "Pues he aquí que yo doy orden, y zarandearé a la casa de Israel entre  todas las naciones, como se zarandea con la criba sin que ni un grano caiga  en tierra.",
                "notas": ""
            },
            "10": {
                "texto": "A espada morirán todos los pecadores de mi pueblo, esos que  dicen: «¡No se acercará, no nos alcanzará la desgracia!»  11 Aquel día levantaré la cabaña de David ruinosa, repararé sus  brechas y restauraré sus ruinas; la reconstruiré  como en los días de antaño,",
                "notas": ""
            },
            "12": {
                "texto": "para que posean lo que queda de Edom y de todas las naciones  sobre las que se ha invocado mi nombre, oráculo de Yahveh, el que hace  esto.",
                "notas": ""
            },
            "13": {
                "texto": "He aquí que vienen días - oráculo de Yahveh - en que el arador  empalmará con el se gador y el pisador de la uva con el sembrador;  destilarán vino los montes y todas las colinas se derretirán.",
                "notas": ""
            },
            "14": {
                "texto": "Entonces haré volver a los deportados de mi pueblo Israel;  reconstruirán las ciudades devastadas, y habitarán en ellas, plantarán viñas  y beberán su vino, harán huertas y comerán sus frutos.",
                "notas": ""
            },
            "15": {
                "texto": "Yo los plantaré en su suelo y no serán arrancados nunca más del  suelo que yo les di, dice Yahveh, tu Dios.",
                "notas": ""
            }
        }
    },
    "1 Crónicas": {
        "29": {
            "1": {
                "texto": "Dijo el rey David a toda la asamblea: «Mi hijo Salomón, el único  elegido por Dios, es todavía joven y débil, y la obra es grande; pues este  alcázar no es para hombre, sino para Yahveh Dios.",
                "notas": ""
            },
            "2": {
                "texto": "Con todas mis fuerzas he preparado, con destino a la Casa de mi  Dios, el oro para los objetos de oro, la plata para los de plata, el bronce para  los de bronce, el hierro para los de hierro, y la madera para los de m adera;  piedras de ónice y de engaste, piedras brillantes y de varios colores, toda  suerte de piedras preciosas y piedras de alabastro en abundancia.",
                "notas": ""
            },
            "3": {
                "texto": "Fuera de esto, en mi amor por la Casa de mi Dios, doy a la Casa de  mi Dios el oro y la plata que poseo, a demás de todo lo que tengo preparado  para la Casa del santuario:",
                "notas": ""
            },
            "4": {
                "texto": "3.000 talentos de oro, del oro de Ofir, y 7.000 talentos de plata  acrisolada para recubrir las paredes de los edificios;",
                "notas": ""
            },
            "5": {
                "texto": "el oro para los objetos de oro, la plata para los de plata y para todas  las obras de orfebrería. ¿Quién, pues, quiere ahora hacer a manos llenas una  ofrenda a Yahveh?»",
                "notas": ""
            },
            "6": {
                "texto": "Entonces los cabezas de familia, los jefes de las tribus de Israel, los  jefes de millar y de cien, y los encargados de las obras del rey, ofrecieron  espontáneamente sus donativos,",
                "notas": ""
            },
            "7": {
                "texto": "y dieron para el servicio de la Casa de Dios 5.000 talentos de oro,  10.000 dáricos, 10.000 talentos de plata, 18.000 talentos de bronce y  100.000 talentos de hierro.",
                "notas": ""
            },
            "8": {
                "texto": "Los que tenían piedras preciosas las entregaron para el te soro de la  Casa de Yahveh, en manos de Yejiel el guersonita .",
                "notas": ""
            },
            "9": {
                "texto": "Y el pueblo se alegró por estas ofrendas voluntarias; porque de todo  corazón la habían ofrecido espontáneamente  a Yahveh. También el rey  David tuvo un gran gozo.",
                "notas": ""
            },
            "10": {
                "texto": "Después bendijo David a Ya hveh en presencia de toda la asamblea  diciendo: «¡Bendito tú, oh Yahveh, Dios de nuestro padre Israel, desde  siempre hasta siempre!",
                "notas": ""
            },
            "11": {
                "texto": "Tuya, oh Yahveh, es la grandeza, la fuerza, la magnificencia, el  esplendor y la majestad; pues tuyo es cuanto hay en el c ielo y en la tierra.  Tuyo, oh Yahveh, es el reino; tú te levantas por encima de todo.",
                "notas": ""
            },
            "12": {
                "texto": "De ti proceden las riquezas y la gloria. Tú lo gobiernas todo; en tu  mano están el poder y la fortaleza, y es tu mano la que todo lo engrandece y  a todo da consistenci a.",
                "notas": ""
            },
            "13": {
                "texto": "Pues bien, oh Dios nuestro, te celebramos y alabamos tu Nombre  magnífico.  14 Pues, ¿quién soy yo y quién es mi pueblo para que podamos  ofrecerle estos donativos? Porque todo viene de ti, y de tu mano te lo  damos.",
                "notas": ""
            },
            "15": {
                "texto": "Porque forasteros y huéspedes somo s delante de ti, como todos  nuestros padres; como sombras son nuestros días sobre la tierra y no hay  esperanza.",
                "notas": ""
            },
            "16": {
                "texto": "Yahveh, Dios nuestro, todo este grande acopio que hemos  preparado para edificarte una Casa para tu santo Nombre, viene de tu mano  y tuyo es t odo.",
                "notas": ""
            },
            "17": {
                "texto": "Bien sé, Dios mío, que tú pruebas los corazones y amas la rectitud;  por eso te he ofrecido voluntariamente todo esto con rectitud de corazón, y  ahora veo con regocijo que tu pueblo, que está aquí, te ofrece  espontáneamente tus dones.",
                "notas": ""
            },
            "18": {
                "texto": "Oh Yahveh, Dios de nuestros padres Abraham, Isaac, e Israel,  conserva esto perpetuamente para formar los pensamientos en el corazón de  tu pueblo, y dirige tú su corazón hacia ti.",
                "notas": ""
            },
            "19": {
                "texto": "Da a mi hijo Salomón un corazón perfecto, para que guarde tus  mandamientos, tus instr ucciones y tus preceptos, para que todo lo ponga por  obra y edifique el alcázar que yo te he preparado.»",
                "notas": ""
            },
            "20": {
                "texto": "Después dijo David a toda la asamblea: «¡Bendecid a Yahveh,  vuestro Dios!» Y toda la asamblea bendijo a Yahveh, el Dios de sus padres,  se inclinaron  y se postraron ante Yahveh y ante el rey.",
                "notas": ""
            },
            "21": {
                "texto": "Al día siguiente sacrificaron víctimas a Yahveh y le ofrecieron  holocaustos: mil novillos, mil carneros y mil corderos, con sus libaciones y  muchos sacrificios por todo Israel.",
                "notas": ""
            },
            "22": {
                "texto": "Aquel día comieron y bebieron ante Yahveh con gran gozo y por  segundo vez proclamaron rey a Salomón, hijo de David; le ungieron como  caudillo ante Yahveh, y a Sadoq como sacerdote.",
                "notas": ""
            },
            "23": {
                "texto": "Sentóse Salomón como rey sobre el trono de Yahveh en lugar de su  padre David: él prosperó y todo Israe l le obedeció",
                "notas": ""
            },
            "24": {
                "texto": "Todos los jefes y valientes, y también todos los hijos del rey David,  prestaron obediencia al rey Salomón.",
                "notas": ""
            },
            "25": {
                "texto": "Y Yahveh engrandeció sobremanera a Salomón a los ojos de todo  Israel, y le dio un reinado glorioso como nunca había tenido ningún  rey de  Israel antes de él.",
                "notas": ""
            },
            "26": {
                "texto": "David, hijo de Jesé, había reinado sobre todo Israel.",
                "notas": ""
            },
            "27": {
                "texto": "El tiempo que reinó sobre Israel fue de cuarenta años. En Hebrón  reinó siete años y en Jerusalén 33.",
                "notas": ""
            },
            "28": {
                "texto": "Murió en buena vejez, lleno de días, riqueza y gloria; y en su l ugar  reinó su hijo Salomón.",
                "notas": ""
            },
            "29": {
                "texto": "Los hechos del rey David, de los primeros a los postreros, están  escritos en la historia del vidente Samuel, en la historia del profeta Natán y  en la historia del vidente Gad,",
                "notas": ""
            },
            "30": {
                "texto": "juntamente con todo su reinado y sus hazañas, y las cosas que le  sobrevinieron a él, a Israel y a todos los reinos de los demás países.      LIBRO SEGUNDO DE LAS CRÓNICAS",
                "notas": ""
            }
        }
    },
    "Jeremías": {
        "52": {
            "1": {
                "texto": "Veintiún años tenía Sedecías cuando comenzó a reinar y reinó once  años en Jerusalén; el nombre de su madre era  Jamital, hija de Jeremías, de  Libná.",
                "notas": ""
            },
            "2": {
                "texto": "Hizo el mal a los ojos de Yahveh, enteramente como había hecho  Yoyaquim.",
                "notas": ""
            },
            "3": {
                "texto": "Esto sucedió a causa de la cólera de Yahveh contra Jerusalén y Judá,  hasta que los arrojó de su presencia. Sedecías se rebeló contra el rey de  Babilonia.",
                "notas": ""
            },
            "4": {
                "texto": "En el año noveno de  su reinado, en el mes décimo, el diez del mes,  vino Nabucodonosor, rey de Babilonia, con todo  su ejército, contra  Jerusalén, acampó contra ella, y la cercaron con una empalizada.",
                "notas": ""
            },
            "5": {
                "texto": "La ciudad estuvo sitiada hasta el año once del rey Sedecías.",
                "notas": ""
            },
            "6": {
                "texto": "El mes cua rto, el nueve del mes, cuando arreció el hambre en la  ciudad y no había pan para la gente del pueblo,",
                "notas": ""
            },
            "7": {
                "texto": "se abrió una brecha en la ciudad y al verlo el rey y todos los  guerreros, huyeron de la ciudad saliendo de noche, por el camino de la  puerta que está en tre los dos muros que dan al jardín del rey, mientras los  caldeos estaban alrededor de la ciudad, y se fueron por el camino de la  Arabá.",
                "notas": ""
            },
            "8": {
                "texto": "Las tropas caldeas persiguieron al rey Sedecías y le dieron alcance  en los llanos de Jericó; entonces todo el ejércit o  se dispersó de su lado.",
                "notas": ""
            },
            "9": {
                "texto": "Capturaron al rey y lo subieron a Riblá, en la tierra de Jamat, donde  el rey de Babilonia, que le sometió a juicio.",
                "notas": ""
            },
            "10": {
                "texto": "Los hijos de Sedecías fueron degollados a su vista, y lo mismo a  todos los jefes de Judá degolló en Riblá.",
                "notas": ""
            },
            "11": {
                "texto": "A Sedecías le sacó los ojos, lo encadenó con cadenas de bronce, y  el rey de Babilonia lo llevó a Babilonia, donde  lo tuvo en prisión hasta el  día de su muerte.  12 En el mes quinto, el diez del mes, en el año diecinueve de  Nabucodonosor, rey de Babilonia , Nebuzaradán, jefe de la guardia, uno de  los que servían ante el rey de Babilonia, vino a Jerusalén.",
                "notas": ""
            },
            "13": {
                "texto": "Incendió la Casa de Yahveh y la casa del rey y todas las casas de  Jerusalén.",
                "notas": ""
            },
            "14": {
                "texto": "Todas las tropas caldeas que había con el jefe de la guardia  demolieron  las murallas que rodeaban a Jerusalén.",
                "notas": ""
            },
            "15": {
                "texto": "Cuanto (a una parte de los pobres del país) al resto del pueblo que  quedaba en la ciudad, los desertores que se habían pasado al rey de  Babilonia y el resto de los artesanos, Nebuzaradán, jefe de la guardia, los  deportó,",
                "notas": ""
            },
            "16": {
                "texto": "Nebuzaradán el jefe de la guardia, dejó algunos de entre la gente  pobre como viñadores y labradores.",
                "notas": ""
            },
            "17": {
                "texto": "Los caldeos rompieron las columnas de bronce que había en la  Casa de Yahveh, las basas, el Mar de bronce de la Casa de Yahveh, y se  llevaron todo el bronce a Babilonia.",
                "notas": ""
            },
            "18": {
                "texto": "Tomaron también los ceniceros, las paletas, los cuchillos, los  acetres, las cucharas y todos los utensilios de bronce de que se servían.",
                "notas": ""
            },
            "19": {
                "texto": "El jefe de la guardia tomó las vasijas, los incensarios y los  aspersorios, los cenice ros, los candeleros, las cucharas y las tazas, cuanto  había de oro y plata.",
                "notas": ""
            },
            "20": {
                "texto": "Cuanto a las dos columnas, el Mar, los doce bueyes de bronce que  estaban bajo el Mar y las basas que Salomón había hecho para la Casa de  Yahveh, no se pudo calcular el peso de b ronce de todos aquellos objetos.",
                "notas": ""
            },
            "21": {
                "texto": "La altura de una columna era de dieciocho codos, un hilo de doce  codos medía su perímetro; su grosor era de cuatro dedos y era hueca por  dentro,",
                "notas": ""
            },
            "22": {
                "texto": "y encima tenía un capitel de bronce; la altura del capitel era de  cinco codos; había un trenzado y granadas en torno al capitel, todo de  bronce. Lo mismo para la segunda columna.",
                "notas": ""
            },
            "23": {
                "texto": "Había noventa y seis granadas que pendían a los lados. En total  había cien granadas rodeando el trenzado.",
                "notas": ""
            },
            "24": {
                "texto": "El jefe de la guardia tomó preso a Se raías, primer sacerdote, y a  Sefanías, segundo sacerdote, y a los tres encargados del umbral.",
                "notas": ""
            },
            "25": {
                "texto": "Tomó a un eunuco de la ciudad, que era inspector de los hombres  de guerra, siete hombres de los cortesanos del rey, que se encontraban en la  ciudad, al secreta rio del jefe del ejército, encargado del alistamiento del  pueblo de la tierra y sesenta hombres de la tierra que se hallaban en la  ciudad.",
                "notas": ""
            },
            "26": {
                "texto": "Nebuzaradán, jefe de la guardia, los tomó y los llevó a Riblá,  donde el rey de Babilonia,",
                "notas": ""
            },
            "27": {
                "texto": "y el rey de Babilonia  los hirió haciéndoles morir en Riblá, en el  país de Jamat. Así fue deportado Judá, lejos de su tierra.",
                "notas": ""
            },
            "28": {
                "texto": "Este es el número de los deportados por Nabucodonosor. El año  séptimo: 3.023 de Judá;  29 el año dieciocho de Nabucodonosor fueron llevadas de Jerusal én",
                "notas": ""
            },
            "832": {
                "texto": "personas;",
                "notas": ""
            },
            "30": {
                "texto": "el año veintitrés de Nabucodonosor, Nebuzaradán, jefe de la  guardia, deportó a 745 de Judá. En total: 4.600 personas.",
                "notas": ""
            },
            "31": {
                "texto": "En el año treinta y seis de la deportación de Joaquín, rey de Judá,  en el mes doce, el veinticinco del mes, Evil Me rodak, rey de Babilonia, hizo  gracia en el año en que comenzó a reinar, a Joaquín, rey de Judá, y lo sacó  de la cárcel.",
                "notas": ""
            },
            "32": {
                "texto": "Le habló con benevolencia y le dio un asiento superior al asiento de  los reyes que estaban con él en Babilonia.",
                "notas": ""
            },
            "33": {
                "texto": "Joaquín se quitó s us vestidos de prisión y comió siempre en la  mesa del rey, todos los días de su vida.",
                "notas": ""
            },
            "34": {
                "texto": "Le fue dado constantemente su sustento de parte del rey de  Babilonia, día tras día, hasta el día de su muerte,  todos los días de su vida.",
                "notas": ""
            }
        }
    },
    "2 Crónicas": {
        "36": {
            "1": {
                "texto": "El pueblo de la tierra tomó a Joacaz, hijo de Josías, y le proclamó  rey en Jerusalén, en lugar de su padre.  2 Joacaz tenía veintitrés años cuando comenzó a reinar, y reinó tres  meses en Jerusalén.",
                "notas": ""
            },
            "3": {
                "texto": "El rey de Egipto le destituyó en J erusalén, e impuso al país una  contribución de cien talentos de plata y un talento de oro.",
                "notas": ""
            },
            "4": {
                "texto": "El rey de Egipto proclamó rey de Judá y Jerusalén a Eliaquim,  hermano de Joacaz, cambiándole el nombre por el de Yoyaquim. Y a  Joacaz, su hermano, le tomó Nekó y l o llevó a Egipto.",
                "notas": ""
            },
            "5": {
                "texto": "Yoyaquim tenía veinticinco años cuando comenzó a reinar, y reinó  once años en Jerusalén. Hizo el mal a los ojos de Yahveh su Dios.",
                "notas": ""
            },
            "6": {
                "texto": "Nabucodonosor, rey de Babilonia, subió contra él y le ató con  cadenas de bronce para conducirle a Babil onia.",
                "notas": ""
            },
            "7": {
                "texto": "Nabucodonosor llevó también a Babilonia algunos objetos de la  Casa de Yahveh que depositó en su santuario, en Babilonia.",
                "notas": ""
            },
            "8": {
                "texto": "El resto de los hechos de Yoyaquim, las abominaciones que cometió  y todo lo que le sucedió, está escrito en el  libro de los reyes de Israel y de  Judá. En su lugar reinó su hijo Joaquín.",
                "notas": ""
            },
            "9": {
                "texto": "Joaquín tenía ocho años cuando empezó a reinar, y reinó tres meses  y diez días en Jerusalén; hizo el mal a los ojos de Yahveh.",
                "notas": ""
            },
            "10": {
                "texto": "A la vuelta de un año mandó el rey Nabucodonosor que le llevas en  a Babilonia, juntamente con los objetos más preciosos de la Casa de  Yahveh, y puso por rey en Judá y Jerusalén a Sedecías, hermano de  Joaquín.",
                "notas": ""
            },
            "11": {
                "texto": "Sedecías tenía veintiún años cuando comenzó a reinar, y reinó once  años en Jerusalén.",
                "notas": ""
            },
            "12": {
                "texto": "Hizo el mal a los ojos de Yahveh su Dios, y no se humilló ante el  profeta Jeremías que le hablaba por boca de Yahveh.",
                "notas": ""
            },
            "13": {
                "texto": "También él se rebeló contra el rey Nabucodonosor, que le había  hecho jurar por Dios; endureció su cerviz y se obstinó en su corazón, en vez  de volverse a  Yahveh, el Dios de Israel.",
                "notas": ""
            },
            "14": {
                "texto": "Del mismo modo, todos los jefes de los sacerdotes y el pueblo  multiplicaron sus infidelidades, según todas las costumbres abominables de  las gentes, y mancharon la Casa de Yahveh, que él se había consagrado en  Jerusalén.",
                "notas": ""
            },
            "15": {
                "texto": "Yahveh, el Dios de sus padres, les envió desde el principio avisos  por medio de sus mensajeros, porque tenía compasión de su pueblo y de su  Morada.",
                "notas": ""
            },
            "16": {
                "texto": "Pero ellos se burlaron de los mensajeros de Dios, despreciaron sus  palabras y se mofaron de sus profetas, hasta que subió la ira de Yahveh  contra su pueblo a tal punto que ya no hubo remedio.",
                "notas": ""
            },
            "17": {
                "texto": "Entonces hizo subir contra ellos al rey de los caldeos, que mató a  espada a los mejores en la Casa de su santuario, sin perdonar a joven ni a  doncella, a viejo ni a ca noso; a todos los entregó Dios en su mano.",
                "notas": ""
            },
            "18": {
                "texto": "Todos los objetos de la Casa de Dios, grandes y pequeños, los  tesoros de la Casa de Yahveh y los tesoros del rey y de sus jefes, todo se lo  llevó a Babilonia.  19 Incendiaron la Casa de Dios y derribaron las mur allas de Jerusalén:  pegaron fuego a todos sus palacios y destruyeron todos sus objetos  preciosos.",
                "notas": ""
            },
            "20": {
                "texto": "Y a los que escaparon de la espada los llevó cautivos a Babilonia,  donde fueron esclavos de él y de sus hijos hasta el advenimiento del reino  de los persas ;",
                "notas": ""
            },
            "21": {
                "texto": "para que se cumpliese la palabra de Yahveh, por boca de Jeremías:  «Hasta que el país haya pagado sus sábados, descansará todos los días de la  desolación, hasta que se cumplan los setenta años.»",
                "notas": ""
            },
            "22": {
                "texto": "En el año primero de Ciro, rey de Persia, en cumplimie nto de la  palabra de Yahveh, por boca de Jeremías, movió Yahveh el espíritu de Ciro,  rey de Persia, que mandó publicar de palabra y por escrito en todo su reino:",
                "notas": ""
            },
            "23": {
                "texto": "«Así habla Ciro, rey de Persia: Yahveh, el Dios de los cielos, me  ha dado todos los reinos de la tierra. El me ha encargado que le edifique una  Casa en Jerusalén, en Judá. Quien de entre vosotros pertenezca a su pueblo,  ¡sea su Dios con él y suba!»",
                "notas": ""
            }
        }
    },
    "Zacarías": {},
    "Esdras": {},
    "Joel": {
        "4": {
            "1": {
                "texto": "«Porque he aquí que en aquellos días, en el tiempo aquel, cuando yo  cambie la suerte de Judá y Jerusalén,",
                "notas": ""
            },
            "2": {
                "texto": "congregaré a todas las naciones y las haré bajar al Valle de Josafat:  allí entraré en juicio con ellas, acerca de mi pueblo y mi heredad, Israel.  Porque lo dispersaron entre las naciones, y mi tierra se repartieron.",
                "notas": ""
            },
            "3": {
                "texto": "Y echaron suertes sobre mi pueblo, cambiaron el niño por la  prostituta, y a la niña la vendieron por vino para beber.»",
                "notas": ""
            },
            "4": {
                "texto": "«Y vosotros también, ¿qué sois para mí, Tiro y Sidón, y distritos  todos de Filistea? ¿Queréis exigir paga de mí? Mas, si queréis cobr ar de mí,  ¡bien pronto he de volver sobre vuestra cabeza vuestra paga!",
                "notas": ""
            },
            "5": {
                "texto": "Vosotros que arrebatasteis mi plata y mi oro, que llevasteis a  vuestros templos mis mejores alhajas,",
                "notas": ""
            },
            "6": {
                "texto": "y a los hijos de Judá y Jerusalén los vendisteis a los hijos de Yaván,  para alejarlos de su término.",
                "notas": ""
            },
            "7": {
                "texto": "He aquí que yo los voy a reclamar del lugar donde los vendisteis, y  volveré sobre vuestra cabeza vuestra paga:",
                "notas": ""
            },
            "8": {
                "texto": "venderé vuestros hijos y vuestras hijas en manos de los hijos de  Judá, y ellos los venderán a los sabeos, a una naci ón lejana, ¡porque ha  hablado Yahveh!»",
                "notas": ""
            },
            "9": {
                "texto": "Publicad esto entre las naciones: ¡Proclamad la guerra, incitad a los  bravos! ¡Que avancen y suban todos los hombres de guerra!",
                "notas": ""
            },
            "10": {
                "texto": "Forjad espadas de vuestros azadones y lanzad de vuestras  podaderas; y diga el débil : «¡Soy un bravo!»",
                "notas": ""
            },
            "11": {
                "texto": "¡Daos prisa, venid, naciones todas circundantes, y congregaos allá!  (¡Haz bajar, Yahveh, a tus bravos!)",
                "notas": ""
            },
            "12": {
                "texto": "«¡Despiértense y suban las naciones al Valle de Josafat! Que allí  me sentaré yo para juzgar a todas las naciones circundantes.",
                "notas": ""
            },
            "13": {
                "texto": "Meted la hoz, porque la mies está madura; venid, pisad, que el  lagar está lleno, y las cavas rebosan, tan grande es su maldad.»",
                "notas": ""
            },
            "14": {
                "texto": "¡Multitudes y multitudes en el Valle de la Decisión! Porque está  cerca el Día de Yahveh, en el Valle de la Decisión.",
                "notas": ""
            },
            "15": {
                "texto": "El sol y la luna se oscurecen, las estrellas retraen su fulgor.",
                "notas": ""
            },
            "16": {
                "texto": "Ruge Yahveh desde Sión, desde Jerusalén da su voz: ¡el cielo y la  tierra se estremecen! Mas Yahveh será un refugio para su pueblo, una  fortaleza para los hijos de Israel.  17 «Sabréis ento nces que yo soy Yahveh vuestro Dios, que habito en  Sión, mi monte santo. Santa será Jerusalén, y los extranjeros no pasarán  más por ella.»",
                "notas": ""
            },
            "18": {
                "texto": "Sucederá aquel día que los montes destilarán vino y las colinas  fluirán leche; por todas las torrenteras de Judá f luirán las aguas; y una  fuente manará de la Casa de Yahveh que regará el valle de las Acacias.",
                "notas": ""
            },
            "19": {
                "texto": "Egipto quedará hecho una desolación, Edom un desierto desolado,  por su violencia contra los hijos de Judá, por haber derramado sangre  inocente en su tierra.",
                "notas": ""
            },
            "20": {
                "texto": "Pero Judá será habitada para siempre, y Jerusalén de edad en edad.",
                "notas": ""
            },
            "21": {
                "texto": "«Yo vengaré su sangre, no la dejaré impune», y Yahveh morará en  Sión.",
                "notas": ""
            }
        }
    },
    "Nehemías": {},
    "Isaías": {
        "66": {
            "1": {
                "texto": "Así dice Ya hveh: Los cielos son mi trono y la tierra el estrado de  mis pies, Pues ¿qué casa vais a edificarme, o qué lugar para mi reposo,",
                "notas": ""
            },
            "2": {
                "texto": "si todo lo hizo mi mano, y es mío todo ello? - Oráculo de Yahveh -.  Y ¿en quién voy a fijarme? En el humilde y contrito que t iembla a mi  palabra.",
                "notas": ""
            },
            "3": {
                "texto": "Se inmola un buey, se abate un hombre, se sacrifica una oveja, se  desnuca un perro, se ofrece en oblación sangre de cerdo, se hace un  memorial de incienso, se bendice a los ídolos. Ellos mismos eligieron sus  propios caminos y en sus  monstruos abominables halló su alma  complacencia.",
                "notas": ""
            },
            "4": {
                "texto": "También yo elegiré el vejarlos y sus temores traeré sobre ellos, por  cuanto que llamé y nadie respondió, hablé y no escucharon, sino que  hicieron lo que me parece mal y lo que no me gusta eligieron.",
                "notas": ""
            },
            "5": {
                "texto": "Escuchad la palabra de Yahveh, los que tembláis a su palabra.  Dijeron vuestros hermanos que os aborrecen, que os rechazan por causa de mi nombre: «Que Yahveh muestre su gloria y veamos vuestra alegría.»  Pero ellos quedarán avergonzados.",
                "notas": ""
            },
            "6": {
                "texto": "Voz estruendosa v iene de la ciudad, voz del Templo: la voz de  Yahveh que paga el merecido a sus enemigos.",
                "notas": ""
            },
            "7": {
                "texto": "Antes de tener dolores dio a luz, antes de llegarle el parto dio a luz  varón.",
                "notas": ""
            },
            "8": {
                "texto": "¿Quién oyó tal? ¿Quién vio cosa semejante? ¿Es dado a luz un país  en un solo día? ¿ O nace un pueblo todo de una vez? Pues bien: Tuvo  dolores y dio a luz Sión a sus hijos.",
                "notas": ""
            },
            "9": {
                "texto": "¿Abriré yo el seno sin hacer dar a luz - dice Yahveh - o lo cerraré  yo, que hago dar a luz? - Dice tu Dios.",
                "notas": ""
            },
            "10": {
                "texto": "Alegraos, Jerusalén, y regocijaos por ella todos los q ue la amáis,  llenaos de alegría por ella todos los que por ella hacíais duelo;",
                "notas": ""
            },
            "11": {
                "texto": "de modo que maméis y os hartéis del seno de sus consuelos, de  modo que chupéis y os deleitéis de los pechos de su gloria.",
                "notas": ""
            },
            "12": {
                "texto": "Porque así dice Yahveh: Mirad que yo tiendo hac ia ella, como río  la paz, y como raudal desbordante la gloria de las naciones, seréis  alimentados, en brazos seréis llevados y sobre las rodillas seréis  acariciados.",
                "notas": ""
            },
            "13": {
                "texto": "Como uno a quien su madre le consuela, así yo os consolaré (y por  Jerusalén seréis con solados).",
                "notas": ""
            },
            "14": {
                "texto": "Al verlo se os regocijará el corazón, vuestros huesos como el  césped florecerán, la mano de Yahveh se dará a conocer a sus siervos, y su  enojo a sus enemigos.",
                "notas": ""
            },
            "15": {
                "texto": "Pues he aquí que Yahveh en fuego viene y como torbellino son sus  carros, para de sfogar su cólera con ira y su amenaza con llamas de fuego.",
                "notas": ""
            },
            "16": {
                "texto": "Porque con fuego Yahveh  va a juzgar y con su espada a toda  carne, y serán muchas las víctimas de Yahveh.",
                "notas": ""
            },
            "17": {
                "texto": "Los que se consagran y los que se purifican en los jardines, detrás  de uno que está en medio, que comen carne de cerdo, cosas inmundas y de  rata, a una serán eliminados con sus acciones y sus pensamientos, - oráculo  de Yahveh -.",
                "notas": ""
            },
            "18": {
                "texto": "Yo vengo a reunir a todas las naciones y lenguas; vendrán y verán  mi gloria.",
                "notas": ""
            },
            "19": {
                "texto": "Pondré en ellos señal y envi aré de ellos algunos escapados a las  naciones: a Tarsis, Put y Lud, Mések, Ros, Túbal, Yaván; a las islas  remotas que no oyeron mi fama ni vieron mi gloria. Ellos anunciarán mi  gloria a las naciones.",
                "notas": ""
            },
            "20": {
                "texto": "Y traerán a todos vuestros hermanos de todas las naci ones como  oblación a Yahveh - en caballos, carros, literas, mulos y dromedarios - a mi  monte santo de Jerusalén - dice Yahveh - como traen los hijos de Israel la  oblación en recipiente limpio a la Casa de Yahveh.",
                "notas": ""
            },
            "21": {
                "texto": "Y también de entre ellos tomaré para sac erdotes y levitas - dice  Yahveh.  22 Porque así como los cielos nuevos y la tierra nueva que yo hago  permanecen en mi presencia - oráculo de Yahveh - así permanecerá vuestra  raza y vuestro nombre.",
                "notas": ""
            },
            "23": {
                "texto": "Así pues, de luna en luna nueva y de sábado en sábado, ve ndrá  todo el mundo a prosternarse ante mí - dice Yahveh.",
                "notas": ""
            },
            "24": {
                "texto": "Y en saliendo, verán los cadáveres de aquellos que se rebelaron  contra mí; su gusano no morirá su fuego no se apagará, y serán el asco de  todo el mundo.",
                "notas": ""
            }
        }
    },
    "Tobías": {
        "14": {
            "1": {
                "texto": "Aquí acabaron las palabras de acción de grac ias de Tobit. Tobit  murió en paz a la edad de 112 años y recibió honrosa sepultura en Nínive.",
                "notas": ""
            },
            "2": {
                "texto": "Tenía 62 años cuando perdió la vista; y después de recuperarla,  vivió feliz, practicando la limosna, bendiciendo siempre a Dios y  proclamando sus grandezas.",
                "notas": ""
            },
            "3": {
                "texto": "Cercana ya su muerte, llamó a su hijo Tobías y le recomendó: «Hijo  mío, toma tus hijos   4 y vete a Media, porque yo creo en la profecía que pronunció Dios  por Nahúm sobre Nínive. Todo cuanto los profetas de Israel, enviados por  Dios, anunciaron sobre Asur  y Nínive, todo vendrá y se realizará. Todo  tendrá cumplimiento. No se rebajará ni una sola de sus palabras. Todo  llegará a su tiempo. Habrá más seguridad en Media que en Asiria y  Babilonia, porque sé y creo que cuanto ha dicho Dios se cumplirá, sucederá  y no fallará ni una de sus palabras. «Todos nuestros hermanos que habitan  en la tierra de Israel serán numerados y deportados de aquella tierra  venturosa. Todo el país de Israel quedará desierto. Un desierto serán  Jerusalén y Samaría. La Casa de Dios quedar á  desolada y quemada durante  algún tiempo.",
                "notas": ""
            },
            "5": {
                "texto": "Pero Dios tendrá una vez más compasión de ellos y los volverá a la  tierra de Israel; construirán de nuevo la Casa, aunque no como la primera,  hasta que se cumplan los tiempos; entonces volverán todos del dest ierro,  edificarán una Jerusalén maravillosa y construirán en ella la Casa de Dios,  como lo anunciaron los profetas de Israel.",
                "notas": ""
            },
            "6": {
                "texto": "Todas las naciones del universo se volverán a Dios en verdad y le  temerán; abandonarán los ídolos que los extraviaron en la men tira de sus  errores",
                "notas": ""
            },
            "7": {
                "texto": "y bendecirán al Dios de los siglos en justicia. Todos los israelitas  salvados aquellos días se acordarán de Dios en verdad, se reunirán e irán a  Jerusalén y les será dada la tierra de Abraham, que ellos habitarán por  siempre y en se guridad. Y los que aman a Dios en verdad se alegrarán. Pero  los que cometen pecados e injusticias desaparecerán de toda la tierra.",
                "notas": ""
            },
            "8": {
                "texto": "«Ahora, pues, hijos, yo os recomiendo que sirváis a Dios en verdad  y hagáis lo que es agradable en su presencia. Mandad a vuestros hijos que  practiquen la justicia y la limosna, que se acuerden de Dios y bendigan su  Nombre en todo tiempo, en verdad y con todas sus fuerzas.",
                "notas": ""
            },
            "9": {
                "texto": "«Tú, hijo, sal de Nínive. No te quedes aquí.",
                "notas": ""
            },
            "10": {
                "texto": "El día que sepultes a tu madre junto a mí, ya ese m ismo día, no te  quedes en este territorio, porque he visto que se cometen aquí muchas  injusticias y muchos engaños, sin rebozo. Mira, hijo lo que hizo Nadab con  Ajikar, que le había criado. ¿No le hizo bajar vivo a la tierra? Pero Dios le  cubrió de infamia  ante su misma víctima. Sacó a Ajikar a la luz y metió a  Nadab en las tinieblas eternas, por haber tramado la muerte de Ajikar. Por  haber practicado la limosna se libró Ajikar de la trampa mortal que le había  tendido Nadab. Fue Nadab quien cayó en la tramp a de muerte para su  perdición.",
                "notas": ""
            },
            "11": {
                "texto": "Ved, pues, hijos, a dónde lleva la lismona y a dónde la injusticia: a  la muerte. Pero me falta el aliento.» Le tendieron en el lecho y expiró, y se  le dio honrosa sepultura.   12 Cuando murió su madre, Tobías la sepultó a l lado de su padre, y se  marchó con su mujer y sus hijos a Media, quedándose a vivir en Ecbátana,  junto a su suegro Ragüel.",
                "notas": ""
            },
            "13": {
                "texto": "Los rodeó de atenciones en su ancianidad y los sepultó en  Ecbátana de Media, heredando él la casa de Ragüel y la de Tobit, su pa dre.",
                "notas": ""
            },
            "14": {
                "texto": "Murió, honrado, a la edad de 117 años.",
                "notas": ""
            },
            "15": {
                "texto": "Antes de morir presenció y oyó la ruina de Nínive y vio cómo los  ninivitas eran llevados cautivos a Media, cuando la deportación de Ciajares,  rey de Media. Y bendijo a Dios por todo cuanto había hecho a los ninivitas  y asirios. Antes de morir pudo alegrarse por la suerte de Nínive y bendijo al  Señor Dios por los siglos  de los siglos. Amén.",
                "notas": ""
            }
        }
    },
    "Judit": {
        "16": {
            "1": {
                "texto": "¡Alabad a mi Dios con  tamboriles, elevad cantos al Señor con  címbalos, ofrecedle los acordes de un salmo de alabanza, ensalzad e  invocad su Nombre!",
                "notas": ""
            },
            "2": {
                "texto": "Porque el Señor es un Dios quebrantador de guerras, porque en sus  campos, en medio de su pueblo me arrancó de la mano de mis  perseguidores.",
                "notas": ""
            },
            "3": {
                "texto": "Vinieron los asirios de los montes del norte, vinieron con tropa  innumerable; su muchedumbre obstruía los torrentes, y sus caballos cubrían  las colinas.",
                "notas": ""
            },
            "4": {
                "texto": "Hablaba de incendiar mis tierras, de pasar mis jóvenes a espada, de  estrellar co ntra el suelo a los lactantes, de entregar como botín a mis niños y  de dar como presa a mi doncellas.",
                "notas": ""
            },
            "5": {
                "texto": "El Señor Omnipotente por mano de mujer los anuló.",
                "notas": ""
            },
            "6": {
                "texto": "Que no fue derribado su caudillo por jóvenes guerreros, ni le  hirieron hijos de Titanes, ni alti vos gigantes le vencieron; le subyugó Judit,  hija de Merarí, con sólo la hermosura de su rostro.",
                "notas": ""
            },
            "7": {
                "texto": "Se despojó de sus vestidos de viudez, para exaltar a los afligidos de  Israel; ungió su rostro de perfumes,   8 prendió con una cinta sus cabellos, ropa de  lino vistió para  seducirle.",
                "notas": ""
            },
            "9": {
                "texto": "La sandalia de ella le robó los ojos, su belleza cautivóle el alma ¡y  la cimitarra atravesó su cuello!",
                "notas": ""
            },
            "10": {
                "texto": "Se estremecieron los persas por su audacia, se turbaron los medos  por su temeridad.",
                "notas": ""
            },
            "11": {
                "texto": "Entonces clamaron mis humi ldes, y ellos temieron; clamaron mis  débiles y ellos quedaron aterrados; alzaron su voz éstos, y ellos se dieron a  la fuga.",
                "notas": ""
            },
            "12": {
                "texto": "Hijos de jovenzuelas los asaetearon, como a hijos de desertores los  hirieron, perdieron en la batalla contra mi Señor.",
                "notas": ""
            },
            "13": {
                "texto": "Cantaré a mi Dios un cantar nuevo: «¡Tú eres grande, Señor, eres  glorioso, admirable en poder e insuperable!»",
                "notas": ""
            },
            "14": {
                "texto": "Sírvante a ti las criaturas todas, pues hablaste tú y fueron hechas,  enviaste tu espíritu y las hizo, y nadie puede resitir tu voz.",
                "notas": ""
            },
            "15": {
                "texto": "Pues lo s montes, desde sus cimientos, serán sacudidos con las  aguas; las rocas en tu presencia se fundirán como cera; pero con aquellos  que te temen, te muestras tú siempre propicio.",
                "notas": ""
            },
            "16": {
                "texto": "Porque es muy poca cosa todo sacrificio de calmante aroma, y  apenas es nada  la grasa para serte ofrecida en holocausto. Mas quien teme  al Señor será grande para siempre.",
                "notas": ""
            },
            "17": {
                "texto": "¡Ay de las naciones que se alzan contra mi raza! El Señor  Omnipotente les dará el castigo en el día del juicio. Entregará sus cuerpos al  fuego y a los gusano s, y gemirán en dolor eternamente.",
                "notas": ""
            },
            "18": {
                "texto": "Cuando llegaron a Jerusalén, adoraron a Dios, y una vez  purificado el pueblo, ofrecieron sus holocaustos, sus ofrendas voluntarias y  sus regalos.",
                "notas": ""
            },
            "19": {
                "texto": "Judit ofreció todo el mobiliario de Holofernes, que el pueblo le  había concedido, y entregó a Dios en anatema las colgaduras que ella  misma había tomado del dormitorio de Holofernes.",
                "notas": ""
            },
            "20": {
                "texto": "Durante tres meses permaneció el pueblo en Jerusalén, celebrando  festejos delante de santuario. También Judit estaba presente.",
                "notas": ""
            },
            "21": {
                "texto": "Pasa dos aquellos días, se volvió cada uno a su heredad. Judit  regresó a Betulia, donde vivió disfrutando de su  hacienda; fue en su tiempo  muy famosa en toda aquella tierra.",
                "notas": ""
            },
            "22": {
                "texto": "Muchos la pretendieron, pero ella no tuvo relaciones con ningún  hombre en toda su  vida, desde que su marido Manasés murió y fue a  reunirse con su pueblo.",
                "notas": ""
            },
            "23": {
                "texto": "Vivió hasta la avanzada edad de 105 años, transcurriendo su  ancianidad en casa de su marido. A su sierva le concedió la libertad. Murió  en Betulia y fue sepultada en la caverna de  su marido Manasés.   24 La casa de Israel la lloró durante siete días. Antes de morir,  distribuyó su hacienda entre los parientes de su marido Manasés y entre sus  propios parientes.",
                "notas": ""
            },
            "25": {
                "texto": "Nadie ya atemorizó a los israelitas mientras vivió Judit, ni en  mucho tiempo después de su muerte.",
                "notas": ""
            }
        }
    },
    "Ester": {
        "10": {
            "1": {
                "texto": "Se levantó en su lugar su hijo Judas, llamado Macabeo.",
                "notas": ""
            },
            "2": {
                "texto": "para caer sobre el campamento de los judíos y vencerles por  sopresa. La gente de la Ciudadela los guiaba.",
                "notas": ""
            },
            "3": {
                "texto": "Pero lo supo Judas y salió él a su vez con sus guerreros con  intención de batir al ejército real que quebada en Emaús",
                "notas": ""
            },
            "4": {
                "texto": "mientras estaban todavía dispersas las tropas fuera del campamento.",
                "notas": ""
            },
            "5": {
                "texto": "Gorgias llegó de noche al campamento de Judas y al no encontrar a  nadie, los estuvo buscando por las montañas,  pues decía: «Estos van  huyendo de nosotros.»",
                "notas": ""
            },
            "6": {
                "texto": "Al rayar el día, apareció Judas en la llanura con 3.000 hombres.  Sólo que no tenían las armas defensivas y las  espadas que hubiesen  querido,",
                "notas": ""
            },
            "7": {
                "texto": "mientras veían el campamento de los gentiles fuerte, bien  atrincherado, rodeado de la caballería y todos diestr os  en la guerra.",
                "notas": ""
            },
            "8": {
                "texto": "Judas entonces dijo a los que con él iban: «No temáis a esa  muchedumbre ni su pujanza os acobarde.",
                "notas": ""
            },
            "9": {
                "texto": "Recordad cómo se salvaron nuestros padres en el mar Rojo, cuando  Faraón les perseguía con su ejército.",
                "notas": ""
            },
            "10": {
                "texto": "Clamemos ahora al Cielo, a ver si nos tiene piedad, recuerda la  alianza de nuestros padres y quebranta hoy este  ejército ante nosotros.",
                "notas": ""
            },
            "11": {
                "texto": "Entonces reconocerán todas las naciones que hay quien rescata y  salva a Israel.»",
                "notas": ""
            },
            "12": {
                "texto": "Los extranjeros alzaron los ojos y, viendo a los judíos  que venían  contra ellos,",
                "notas": ""
            },
            "13": {
                "texto": "salieron del campamento a presentar batalla. Los soldados de",
                "notas": ""
            },
            "14": {
                "texto": "se dijo: «Conseguiré un nombre y alcanzaré gloria en el reino  atacando a Judas y a los suyos, que desprecian las  órdenes del rey.»",
                "notas": ""
            },
            "15": {
                "texto": "Partió, pues, a su vez, y subió con él una poderosa tropa de impíos  para ayudarle a tomar venganza de los hijos  de Israel.",
                "notas": ""
            },
            "16": {
                "texto": "Cuando se aproximaba a la subida de Bet Jorón, le salió al  encuentro Judas con unos pocos hombres.",
                "notas": ""
            },
            "17": {
                "texto": "Al ver éstos el ejército que se les venía encima, dijeron a Judas:  «¿Cómo podremos combatir, siendo tan pocos,  con una multitud tan  poderosa? Además estamos extenuados por no haber comido hoy en todo el  día.»",
                "notas": ""
            },
            "18": {
                "texto": "Judas respondió: «Es fácil que una multitud caiga en manos de  unos pocos. Al Cielo le da lo mismo salvar con muchos que con pocos;",
                "notas": ""
            },
            "19": {
                "texto": "que en la guerra no depende la victoria de la muchedumbre del  ejército, sino de la fuerza que viene del Cielo.",
                "notas": ""
            },
            "20": {
                "texto": "Ellos vienen contra nosotros rebosando insolencia e impiedad con  intención de destruirnos a nosotros, a nuestras mujeres y a nuestros hijos, y  hacerse con nuestros despojos;",
                "notas": ""
            },
            "21": {
                "texto": "nosotros, en cambio, combatimos por nuestras vidas y nuestras  leyes;",
                "notas": ""
            },
            "23": {
                "texto": "Cuando acabó de hablar, se lanzó de improviso sobre ellos y Serón  y su ejército fueron derrotados ante él.",
                "notas": ""
            },
            "24": {
                "texto": "Les persiguieron por la pendiente de Bet Jorón hasta la llanura.  Unos ochocientos sucumbieron y los restantes huyeron al país de los  filisteos.",
                "notas": ""
            },
            "25": {
                "texto": "Comenzó a cundir el miedo a Judas y sus hermanos y el espanto se  apoderó de los gentiles circunvecinos.",
                "notas": ""
            },
            "26": {
                "texto": "Su nombre llegó hasta el rey y en todos los pueblos se comentaban  las batallas de Judas.",
                "notas": ""
            },
            "27": {
                "texto": "El rey Antíoco, al oír esto, se encendió en violent a ira; mandó  juntar las fuerzas todas de su reino, un ejército poderosísimo;   28 abrió su tesoro y dio a las tropas la soldada de un año con la orden  de que estuviesen preparadas a todo evento.",
                "notas": ""
            },
            "28": {
                "texto": "Y dejando en la ciudad cuanto poseían, huyeron él y sus hijos a las  montañas.",
                "notas": ""
            },
            "29": {
                "texto": "Entonces advirtió que se le había acabado el dinero del te soro y  que los tributos de la región eran escasos, debido a las revueltas y  calamidades que él había provocado en el país al suprimir las leyes en vigor  desde los primeros tiempos.",
                "notas": ""
            },
            "30": {
                "texto": "Temió no tener, como otras veces, para los gastos y para los  donativos  que solía antes prodigar con larga mano, superando en ello a los  reyes que le precedieron.",
                "notas": ""
            },
            "31": {
                "texto": "Hallándose, pues, en tan grave aprieto, resolvió ir a Persia a  recoger los tributos de aquellas provincias y reunir  mucho dinero.",
                "notas": ""
            },
            "32": {
                "texto": "Dejó a Lisias, personaje de la nobleza y de la familia real, al frente  de los negocios del rey desde el río Eufrates hasta la frontera de Egipto;",
                "notas": ""
            },
            "33": {
                "texto": "le confió la tutela de su hijo Antíoco hasta su vuelta;",
                "notas": ""
            },
            "34": {
                "texto": "puso a su disposición la mitad de sus tropas y los elefantes, y le  dio orden de ejecutar cuanto había resuelto. En lo que tocaba a los  habitantes de Judea y Jerusalén,",
                "notas": ""
            },
            "35": {
                "texto": "debía enviar contra ellos un ejército que quebrantara y deshiciera  las fuerzas de Israel y lo que quedaba de Jerusalén hasta borrar su recuerdo  del lugar.",
                "notas": ""
            },
            "36": {
                "texto": "Luego establecería extranjeros en todo su territorio y repartiría  entre ellos sus tierras.",
                "notas": ""
            },
            "37": {
                "texto": "El rey, tomando consigo la otra mitad del ejército, partió de  Antioquía, capital de su reino, el año 147. Atravesó el río Eufrates y  prosiguió su marcha a t ravés de la región alta.",
                "notas": ""
            },
            "38": {
                "texto": "Lisias eligió a Tolomeo, hijo de Dorimeno, a Nicanor y a Gorgias,  hombres poderosos entre los amigos del rey,",
                "notas": ""
            },
            "39": {
                "texto": "y les envió con 40.000 infantes y 7.000 de a caballo a invadir el  país de Judá y arrasarlo, como lo había mandad o  el rey.",
                "notas": ""
            },
            "40": {
                "texto": "Partieron con todo su ejército, llegaron y acamparon cerca de  Emaús, en la Tierra Baja.",
                "notas": ""
            },
            "41": {
                "texto": "Los mercaderes de la región, que oyeron hablar de ellos, tomaron  grandes sumas de plata y oro, además de grilletes, y se fueron al  campamento con int ención de adquirir como esclavos a los hijos de Israel.  Se les unió también una fuerza de Idumea y del país de los filisteos.",
                "notas": ""
            },
            "43": {
                "texto": "Y se dijeron unos a otros: «Levantemos a nuestro pueblo de la  ruina y luchemos por nuestro pueblo y por el Lugar  Santo.»",
                "notas": ""
            },
            "44": {
                "texto": "Se convocó la asamblea para prepararse a la guerra, hacer oración   y pedir piedad y misericordia.   45 Pero Jerusalén estaba despoblada como un desierto, ninguno de  sus hijos entraba ni salía; conculcado el santuario, hijos de extraños en la  Ciudadela, convertida en albergue de gentiles. Había desaparecido la alegría  de Jacob, la flauta y la lira habían enmudecido.",
                "notas": ""
            },
            "45": {
                "texto": "Matatías y sus amigos hicieron correrías destruyendo altares,",
                "notas": ""
            },
            "46": {
                "texto": "Por eso, una vez reunidos, se fueron a Masfá, frente a Jerusalén,  porque tiempos atrás había habido en Masfá un lugar de oración para Israel.",
                "notas": ""
            },
            "47": {
                "texto": "Ayunaron aquel día, se vistieron de sayal, esparcieron ceniz a sobre  la cabeza y rasgaron sus vestidos.",
                "notas": ""
            },
            "48": {
                "texto": "Desenrollaron el libro de la Ley para buscar en él lo que los  gentiles consultan a las imágenes de sus ídolos.",
                "notas": ""
            },
            "49": {
                "texto": "Trajeron los ornamentos sacerdotales, las primicias y los diezmos,  e hicieron comparecer a los  nazireos que habían  cumplido el tiempo de su  voto.",
                "notas": ""
            },
            "50": {
                "texto": "Levantaron sus clamores al Cielo diciendo: «¿Qué haremos con  éstos? ¿A dónde los llevaremos?",
                "notas": ""
            },
            "51": {
                "texto": "Tu Lugar Santo está conculcado y profanado, tus sacerdotes en  duelo y humillación,",
                "notas": ""
            },
            "52": {
                "texto": "y ahí están lo s gentiles coligados contra nosotros para  exterminarnos. Tú conoces lo que traman contra nosotros.",
                "notas": ""
            },
            "53": {
                "texto": "¿Cómo podremos resistir frente a ellos si no acudes en nuestro  auxilio?»",
                "notas": ""
            },
            "54": {
                "texto": "Hicieron sonar las trompetas y prorrumpieron en grandes gritos.",
                "notas": ""
            },
            "55": {
                "texto": "A contin uación, Judas nombró jefes del pueblo: jefes de mil  hombres, de cien, de cincuenta y de diez.",
                "notas": ""
            },
            "56": {
                "texto": "A los que estaban construyendo casas, a los que acababan de  casarse o de plantar viñas y a los cobardes, les mandó, conforme a la Ley,  que se volvieran a sus  casas.",
                "notas": ""
            },
            "57": {
                "texto": "Luego, se puso en marcha el ejército y acamparon al sur de  Emaús.",
                "notas": ""
            },
            "58": {
                "texto": "Judas les dijo: «Preparaos, revestíos de valor y estad dispuestos  mañana temprano para entrar en batalla con estos  gentiles que se han  coligado contra nosotros para destruir nos y destruir nuestro Lugar Santo.",
                "notas": ""
            },
            "59": {
                "texto": "Porque es mejor morir combatiendo que estarnos mirando las  desdichas de nuestra nación y del Lugar Santo.",
                "notas": ""
            },
            "60": {
                "texto": "Lo que el Cielo tenga dispuesto, lo cumplirá.»               I Macabeos 4   1 Gorgias, tomando 5.000 hombres y mi l jinetes escogidos, partió con  ellos de noche",
                "notas": ""
            },
            "61": {
                "texto": "con sus criaturas colgadas al cuello. La misma suerte corrían sus  familiares y los que habían efectuado la circuncisión.",
                "notas": ""
            },
            "62": {
                "texto": "No temáis amenazas de hombre pecador: su gloria parará en  estiércol y gusanos;",
                "notas": ""
            },
            "63": {
                "texto": "estará hoy encumbrado y mañana no se le encontrar á: habrá vuelto  a su polvo y sus maquinaciones se desvanecerán.",
                "notas": ""
            },
            "22": {
                "texto": "El les quebrantará ante nosotros; no les temáis.»",
                "notas": ""
            },
            "42": {
                "texto": "Judas y sus hermanos comprendieron que la situación era grave: el  ejército estaba acampado dentro de su territorio  y conocía n la consigna del  rey de destruir el pueblo y acabar con él.",
                "notas": ""
            },
            "64": {
                "texto": "Hijos, sed fuertes y manteneos firmes en la Ley, que en ella  hallaréis gloria.",
                "notas": ""
            },
            "65": {
                "texto": "Ahí tenéis a Simeón, vuestro hermano. Sé que es hombre sensato;  escuchadle siempre: él será vuestro pad re.",
                "notas": ""
            },
            "66": {
                "texto": "Tenéis a Judas Macabeo, valiente desde su mocedad: él será jefe  de vuestro ejército y dirigirá la guerra contra  los pueblos.",
                "notas": ""
            },
            "67": {
                "texto": "Vosotros, atraeos a cuantos obervan la Ley, vengad a vuestro  pueblo,",
                "notas": ""
            },
            "68": {
                "texto": "devolved a los gentiles el mal que os han hec ho y observad los  preceptos de la Ley.»",
                "notas": ""
            },
            "69": {
                "texto": "A continuación, les bendijo y fue a reunirse con sus padres.",
                "notas": ""
            },
            "70": {
                "texto": "Murió el año 146 y fue sepultado en Modín, en el sepulcro de sus  padres. Todo Israel hizo gran duelo por él.               I Macabeos 3",
                "notas": ""
            }
        }
    },
    "Judas": {
        "1": {
            "1": {
                "texto": "Judas, siervo de Jesucristo, hermano de Santiago, a los que han sido  llamados, amados de Dios Padre y guardad os para Jesucristo.",
                "notas": ""
            },
            "2": {
                "texto": "A vosotros, misericordia, paz y amor abundantes.",
                "notas": ""
            },
            "3": {
                "texto": "Queridos, tenía yo mucho empeño en escribiros acerca de nuestra  común salvación y me he visto en la necesidad de hacerlo para exhortaros a  combatir por la fe que ha sido transmitida a  los santos de una vez para  siempre.",
                "notas": ""
            },
            "4": {
                "texto": "Porque se han introducido solapadamente algunos que hace tiempo  la Escritura señaló ya para esta sentencia. Son impíos, que conviertan en  libertinaje la gracia de nuestro Dios y niegan al único Dueño y Señor  nuestro J esucristo.",
                "notas": ""
            },
            "5": {
                "texto": "Quiero recordaros a vosotros, que ya habéis aprendido todo esto de  una vez para siempre, que el Señor, habiendo librado al pueblo de la tierra  de Egipto, destruyó después a los que no creyeron;",
                "notas": ""
            },
            "6": {
                "texto": "y además que a los ángeles, que no mantuvieron su dignidad, sino  que abandonaron su propia morada, los tiene guardados con ligaduras  eternas bajo tinieblas para el juicio del gran Día.",
                "notas": ""
            },
            "7": {
                "texto": "Y lo mismo Sodoma y Gomorra y las ciudades vecinas, que como  ellos fornicaron y se fueron tras una carne diferente, padeciendo la pena de  un fuego eterno, sirven de ejemplo.",
                "notas": ""
            },
            "8": {
                "texto": "Igualmente éstos, a pesar de todo, alucinados en sus delirios,  manchan la carne, desprecian al Señorío e injurian a las Glorias.",
                "notas": ""
            },
            "9": {
                "texto": "En cambio el arcángel Miguel, cuando altercaba con el diablo  disputándose el cuerpo de Moisés, no se atrevió a pronunciar contra él  juicio injurioso, sino que dijo: = «Que te castigue el Señor». =",
                "notas": ""
            },
            "10": {
                "texto": "Pero éstos injurian lo que ignoran y se corrompen en las cosas que,  como animales irracionales, conocen por instinto.",
                "notas": ""
            },
            "11": {
                "texto": "¡Ay de ellos!, porque se han ido por el camino de Caín, y por un  salario se han abandonado al descarrío de Balaam, y han perecido en la  rebelión de Coré.",
                "notas": ""
            },
            "12": {
                "texto": "Estos son una mancha cuando banquetean desvergonzadamente en  vuestros ágapes y se apacientan a sí m ismos; son nubes sin agua  zarandeadas por el viento, árboles de otoño sin frutos, dos veces muertos,  arrancados de raíz;  13 son olas salvajes del mar, que echan la espuma de su propia  vergüenza, estrellas errantes a quienes está reservada la oscuridad de l as  tinieblas para siempre.",
                "notas": ""
            },
            "14": {
                "texto": "Henoc, el séptimo después de Adán, profetizó ya sobre ellos:  «Mirad, el Señor ha venido con sus santas miríadas",
                "notas": ""
            },
            "15": {
                "texto": "para realizar el juicio contra todos y dejar convictos a todos los  impíos de todas las obras de impiedad que re alizaron y de todas las palabras  duras que hablaron contra él los pecadores impíos.»",
                "notas": ""
            },
            "16": {
                "texto": "Estos son unos murmuradores, descontentos de su suerte, que viven  según sus pasiones, = cuya boca dice palabras  altisonantes, = que adulan  por interés.",
                "notas": ""
            },
            "17": {
                "texto": "En cambio vo sotros, queridos, acordaos de las predicciones de los  apóstoles de nuestro Señor Jesucristo.",
                "notas": ""
            },
            "18": {
                "texto": "Ellos os decían: «Al fin de los tiempos aparecerán hombres  sarcásticos que vivirán según sus propias pasiones impías.»",
                "notas": ""
            },
            "19": {
                "texto": "Estos son los que crean divisiones, vi ven una vida sólo natural sin  tener el espíritu.",
                "notas": ""
            },
            "20": {
                "texto": "Pero vosotros, queridos, edificándoos sobre vuestra santísima fe y  orando en el Espíritu Santo,",
                "notas": ""
            },
            "21": {
                "texto": "manteneos en la caridad de Dios, aguardando la misericordia de  nuestro Señor Jesucristo para vida eterna.",
                "notas": ""
            },
            "22": {
                "texto": "A unos, a los que vacilan, tratad de convencerlos;",
                "notas": ""
            },
            "23": {
                "texto": "a otros, tratad de salvarlos arrancándolos del fuego; y a otros  mostradles misericordia con cautela, odiando incluso  la túnica manchada  por su carne.",
                "notas": ""
            },
            "24": {
                "texto": "Al que es capaz de guardaros inmunes de caíd a y de presentaros sin  tacha ante su gloria con alegría,",
                "notas": ""
            },
            "25": {
                "texto": "al Dios único, nuestro Salvador, por medio de Jesucristo, nuestro  Señor, gloria, majestad, fuerza y poder antes de todo tiempo, ahora y por  todos los siglos. Amén.",
                "notas": ""
            }
        }
    },
    "Romanos": {
        "16": {
            "1": {
                "texto": "Os recomiendo a Febe, nuestra hermana, diaconisa de la Iglesia de  Cencreas.",
                "notas": ""
            },
            "2": {
                "texto": "Recibidla en e l Señor de una manera digna de los santos, y asistidla  en cualquier cosa que necesite de vosotros, pues ella ha sido protectora de  muchos, incluso de mí mismo.",
                "notas": ""
            },
            "3": {
                "texto": "Saludad a Prisca y Aquila, colaboradores míos en Cristo Jesús.",
                "notas": ""
            },
            "4": {
                "texto": "Ellos expusieron sus cabezas para salvarme. Y no soy solo en  agradecérselo, sino también todas las Iglesias de la gentilidad;",
                "notas": ""
            },
            "5": {
                "texto": "saludad también a la Iglesia que se reúne en su casa. Saludad a mi  querido Epéneto, primicias del Asia para Cristo.",
                "notas": ""
            },
            "6": {
                "texto": "Saludad a María, que se ha afanado much o por vosotros.",
                "notas": ""
            },
            "7": {
                "texto": "Saludad a Andrónico y Junia, mis parientes y compañeros de  prisión, ilustres entre los apóstoles, que llegaron  a Cristo antes que yo.",
                "notas": ""
            },
            "8": {
                "texto": "Saludad a Ampliato, mi amado en el Señor.",
                "notas": ""
            },
            "9": {
                "texto": "Saludad a Urbano, colaborador nuestro en Cristo; y a mi q uerido  Estaquio.",
                "notas": ""
            },
            "10": {
                "texto": "Saludad a Apeles, que ha dado buenas pruebas de sí en Cristo.  Saludad a los de la casa de Aristóbulo.  11 Saludad a mi pariente Herodión. Saludad a los de la casa de  Narciso, en el Señor.",
                "notas": ""
            },
            "12": {
                "texto": "Saludad a Trifena y a Trifosa, que se han fati gado en el Señor.  Saludad a la amada Pérside, que trabajó mucho en el Señor.",
                "notas": ""
            },
            "13": {
                "texto": "Saludad a Rufo, el escogido del Señor; y a su madre, que lo es  también mía.",
                "notas": ""
            },
            "14": {
                "texto": "Saludad a Asíncrito y Flegonta, a Hermes, a Patrobas, a Hermas y a  los hermanos que están con ell os.",
                "notas": ""
            },
            "15": {
                "texto": "Saludad a Filólogo y a Julia, a Nereo y a su hermana, lo mismo que  a Olimpas y a todos los santos que están con  ellos.",
                "notas": ""
            },
            "16": {
                "texto": "Saludaos los unos a los otros con el beso santo. Todas las Iglesias  de Cristo os saludan.",
                "notas": ""
            },
            "17": {
                "texto": "Os ruego, hermanos, que os guardé is de los que suscitan divisiones  y escándalos contra la doctrina que habéis aprendido; apartaos de ellos,",
                "notas": ""
            },
            "18": {
                "texto": "pues esos tales no sirven a nuestro Señor Jesucristo, sino a su  propio vientre, y, por medio de suaves palabras y lisonjas, seducen los  corazones de los sencillos.",
                "notas": ""
            },
            "19": {
                "texto": "Vuestra obediencia se ha divulgado por todas partes; por lo cual,  me alegro de vosotros. Pero quiero que seáis  ingeniosos para el bien e  inocentes para el mal.",
                "notas": ""
            },
            "20": {
                "texto": "Y el Dios de la paz aplastará bien pronto a Satanás bajo vuestros  pies. La gracia de nuestro Señor Jesucristo sea con vosotros.",
                "notas": ""
            },
            "21": {
                "texto": "Os saluda Timoteo, mi colaborador, lo mismo que Lucio, Jasón y  Sosípatro, mis parientes.",
                "notas": ""
            },
            "22": {
                "texto": "Os saludo en el Señor yo, Tercio, que he escrito esta carta.",
                "notas": ""
            },
            "23": {
                "texto": "Os saluda Gayo, huésped mío y de toda la  Iglesia.",
                "notas": ""
            },
            "25": {
                "texto": "Os saluda Erasto, cuestor de la ciudad, y Cuarto, nuestro hermano.  A Aquel que puede consolidaros conforme al Evangelio mío y la  predicación de Jesucristo: revelación de un Misterio mantenido en secreto  durante siglos eternos,",
                "notas": ""
            },
            "26": {
                "texto": "pero manifes tado al presente, por la Escrituras que lo predicen, por  disposición del Dios eterno, dado a conocer a todos los gentiles para  obediencia de la fe,",
                "notas": ""
            },
            "27": {
                "texto": "a Dios, el único sabio, por Jesucristo, ¡a él la gloria por los siglos  de los siglos! Amén.         PRIMERA E PÍSTOLA A LOS CORINTIOS",
                "notas": ""
            }
        }
    },
    "Job": {},
    "Proverbios": {},
    "Eclesiastés": {
        "12": {
            "1": {
                "texto": "Acuérdate de tu Creador en tus días mozos, mientras no vengan los  días malos, y se echen encima años en que dirás: «No me agradan»;",
                "notas": ""
            },
            "2": {
                "texto": "mientras no se nublen el s ol y la luz, la luna y las estrellas, y  retornen las nubes tras la lluvia;",
                "notas": ""
            },
            "3": {
                "texto": "cuando tiemblen los guardas de palacio y se doblen los guerreros, se  paren las moledoras, por quedar pocas, se queden a oscuras las que miran  por las ventanas,",
                "notas": ""
            },
            "4": {
                "texto": "y se cierren las  puertas de la calle, ahogándose el son del molino;  cundo uno se levante al canto del pájaro, y se enmudezcan todas las  canciones.",
                "notas": ""
            },
            "5": {
                "texto": "También la altura da recelo, y hay sustos en el camino, florece el  almendro, está grávida la langosta, y pierde su sabor l a alcaparra; y es que  el hombre se va a su eterna morada, y circulan por la calle los del duelo;",
                "notas": ""
            },
            "6": {
                "texto": "mientras no se quiebre la hebra de plata, se rompa la bolita de oro, se  haga añicos el cántaro contra la fuente, se caiga la polea dentro del pozo,",
                "notas": ""
            },
            "7": {
                "texto": "vuelv a el polvo a la tierra, a lo que era, y el espíritu vuelva a Dios  que es quien lo dio.",
                "notas": ""
            },
            "8": {
                "texto": "¡Vanidad de vanidades! - dice Cohélet -: ¡todo vanidad!",
                "notas": ""
            },
            "9": {
                "texto": "Cohélet, a más de ser un sabio, enseñó doctrina al pueblo. Ponderó e  investigó, compuso muchos proverbios.",
                "notas": ""
            },
            "10": {
                "texto": "Cohélet trabajó mucho en inventar frases felices, y escribir bien  sentencias verídicas.",
                "notas": ""
            },
            "11": {
                "texto": "Las palabras de los sabios son como aguijadas, o como estacas  hincadas, puertas por un pastor para controlar el rebaño.",
                "notas": ""
            },
            "12": {
                "texto": "Lo que de ellas se saca, hijo mío, es ilu strarse. Componer muchos  libros es nunca acabar, y estudiar demasiado  daña la salud.",
                "notas": ""
            },
            "13": {
                "texto": "Basta de palabras. Todo está dicho. Teme a Dios y guarda sus  mandamientos, que eso es ser hombre cabal.",
                "notas": ""
            },
            "14": {
                "texto": "Porque toda obra la emplazará Dios a juicio, también todo lo   oculto, a ver si es bueno o malo.",
                "notas": ""
            }
        }
    },
    "Cantar de los Cantares": {},
    "Eclesiástico": {
        "51": {
            "1": {
                "texto": "Quiero darte gracias, Señor, Rey, y alabarte, oh Dios mi salvador, a  tu nombre doy gracias.",
                "notas": ""
            },
            "2": {
                "texto": "Pues protector y auxilio has sido para mí, y has rescatado  mi cuerpo  de la perdición, del lazo de la lengua insidiosa, de los labios que urden  mentira; frente a mis adversarios has sido auxilio y me has rescatado,",
                "notas": ""
            },
            "3": {
                "texto": "según la abundancia de tu misericordia y la gloria de tu nombre, de  las dentelladas de los dispu estos a devorarme, de la mano de los que buscan  mi alma, de las muchas tribulaciones que he sufrido,",
                "notas": ""
            },
            "4": {
                "texto": "del ahogo del fuego que me envolvía, de entre el fuego que yo no  había encendido,",
                "notas": ""
            },
            "5": {
                "texto": "de la hondura de las entrañas del seol, de la lengua impura, de la  palabra mentirosa,",
                "notas": ""
            },
            "6": {
                "texto": "- calumnia de lengua injusta ante el rey. Cerca de la muerte estaba  mi alma, mi vida estaba junto al seol, abajo.",
                "notas": ""
            },
            "7": {
                "texto": "Por todas partes me asediaban y no había quien auxiliara, volví los  ojos a un apoyo humano y no había ninguno.",
                "notas": ""
            },
            "8": {
                "texto": "Entonces me acordé de tu misericordia, Señor, y de tu actuación  desde la eternidad, que tú levantas a los que en ti esperan, y los salvas de la  mano de enemigos.",
                "notas": ""
            },
            "9": {
                "texto": "Y elevé de la tierra mi plegaria, supliqué ser librado de la muerte.",
                "notas": ""
            },
            "10": {
                "texto": "Clamé al Señ or, padre de mi Señor: «No me abandones en días de  tribulación, en la hora de los orgullosos, cuando no hay socorro. Alabaré tu  nombre sin cesar, te cantaré en acción de gracias.»",
                "notas": ""
            },
            "11": {
                "texto": "Y mi oración fue escuchada, pues tú me salvaste de la perdición, y  me libraste del momento malo.",
                "notas": ""
            },
            "12": {
                "texto": "Por eso te daré gracias y te alabaré, bendeciré el nombre del Señor.",
                "notas": ""
            },
            "13": {
                "texto": "Siendo joven aún, antes de ir por el mundo, me di a buscar  abiertamente la sabiduría en mi oración,",
                "notas": ""
            },
            "14": {
                "texto": "a la puerta delante del templo la pedí, y hast a mi último día la  andaré buscando.",
                "notas": ""
            },
            "15": {
                "texto": "En su flor, como en racimo que madura, se recreó mi corazón. Mi  pie avanzó en derechura, desde mi juventud he seguido sus huellas.",
                "notas": ""
            },
            "16": {
                "texto": "Incliné un poco mi oído y la recibí, y me encontré una gran  enseñanza.",
                "notas": ""
            },
            "17": {
                "texto": "Gracias a ella he hecho progesos, a quien me dio sabiduría daré  gloria.",
                "notas": ""
            },
            "18": {
                "texto": "Pues decidí ponerla en práctica, tuve celo por el bien y no quedaré  confundido.",
                "notas": ""
            },
            "19": {
                "texto": "Mi alma ha luchado por ella, a la práctica de la ley he estado  atento, he tendido mis manos a la  altura y he llorado mi ignorancia de ella.",
                "notas": ""
            },
            "20": {
                "texto": "Hacia ella endurecé mi alma, y en la pureza la he encontrado.  Logré con ella un corazón desde el principio, por eso no quedaré  abandonado.",
                "notas": ""
            },
            "21": {
                "texto": "Mis entrañas se conmovieron por buscarla, por eso he logrado u na  buena adquisición.",
                "notas": ""
            },
            "22": {
                "texto": "Me dio el Señor una lengua en recompensa, y con ella le alabaré.",
                "notas": ""
            },
            "23": {
                "texto": "Acercaos a mí, ignorantes, instalaos en la casa de instrucción.",
                "notas": ""
            },
            "24": {
                "texto": "¿Por qué habéis de decir que estáis privados de ella, cuando  vuestras almas tienen tanta se d?",
                "notas": ""
            },
            "25": {
                "texto": "He abierto mi boca y he hablado: Adquiridla sin dinero;",
                "notas": ""
            },
            "26": {
                "texto": "someted al yugo vuestro cuello, que vuestra alma reciba la  instrucción: está ahí a vuestro alcance.",
                "notas": ""
            },
            "27": {
                "texto": "Ved con vuestros ojos lo poco que he penado y el mucho descanso  que he encontrado  para mí.",
                "notas": ""
            },
            "28": {
                "texto": "Participad de la instrucción con una gran suma de dinero, que  mucho oro adquiriréis con ella.",
                "notas": ""
            },
            "29": {
                "texto": "Que vuestra alma se recree en la misericordia del Señor, no os  avergoncéis de su alabanza.",
                "notas": ""
            },
            "30": {
                "texto": "Ejecutad vuestra obra antes del momento fijado , y él os dará a su  tiempo vuestra recompensa. Firma: Sabiduría de Jesús, hijo de Sirá.    ISAÍAS",
                "notas": ""
            }
        }
    },
    "Sofonías": {
        "3": {
            "1": {
                "texto": "¡Ay de la rebelde, la manchada, la ciudad opresora!",
                "notas": ""
            },
            "2": {
                "texto": "No ha escuchado la voz, no ha aceptado la corrección; en Yahveh no  ha puesto su confianza, a su Dios no se ha acercado.",
                "notas": ""
            },
            "3": {
                "texto": "Sus príncipes, en medio de ella, son  leones rugientes, sus jueces,  lobos de la tarde, que no dejan un hueso para la mañana.",
                "notas": ""
            },
            "4": {
                "texto": "Sus profetas, fanfarrones, hombres traicioneros, sus sacerdotes  profanan lo que es santo y violan la Ley.",
                "notas": ""
            },
            "5": {
                "texto": "Yahveh es justo en medio de ella, no comete injusticia; c ada mañana  pronuncia su juicio, no falta nunca al alba; (pero el inicuo no conoce la  vergüenza).",
                "notas": ""
            },
            "6": {
                "texto": "Yo he exterminado a las naciones, sus almenas han sido derruidas,  he dejado desiertas sus calles, sin un transeúnte; han sido arrasadas sus  ciudades, no qued a hombre ni habitante.",
                "notas": ""
            },
            "7": {
                "texto": "Y me dije: «Al menos tú me temerás, aceptarás la corrección; no  puede quitarse de sus ojos todo aquello con que yo la he visitado.» Pero  ellos han madrugado a corromper todas sus acciones.",
                "notas": ""
            },
            "8": {
                "texto": "Por eso, esperadme - oráculo de Yahveh - el día en que me levante  como testigo, porque he decidido reunir a las naciones, congregar a los reinos, para derramar sobre vosotros mi enojo, todo el ardor de mi cólera.  (Porque por el fuego de mi celo la tierra entera será devorada).",
                "notas": ""
            },
            "9": {
                "texto": "Yo entonces vol veré puro el labio de los pueblos, para que invoquen  todos el nombre de Yahveh, y le sirvan bajo un mismo yugo.",
                "notas": ""
            },
            "10": {
                "texto": "Desde allende los ríos de Etiopía, mis suplicantes, mi Dispersión,  me traerán mi ofrenda.",
                "notas": ""
            },
            "11": {
                "texto": "Aquel día no tendrás ya que avergonzarte de tod os los delitos que  cometiste contra mí, porque entonces quitaré yo de tu seno a tus alegres  orgullosos, y no volverás a engreírte en mi santo monte.",
                "notas": ""
            },
            "12": {
                "texto": "Yo dejaré en medio de ti un pueblo humilde y pobre, y en el  nombre de Yahveh se cobijará",
                "notas": ""
            },
            "13": {
                "texto": "el Resto d e Israel. No cometerán más injusticia, no dirán mentiras,  y no más se encontrará en su boca lengua embustera. Se apacentarán y  reposarán, sin que nadie los turbe.",
                "notas": ""
            },
            "14": {
                "texto": "¡Lanza gritos de gozo, hija de Sión, lanza clamores, Israel, alégrate  y exulta de todo cor azón, hija de Jerusalén!",
                "notas": ""
            },
            "15": {
                "texto": "Ha retirado Yahveh las sentencias contra ti, ha alejado a tu  enemigo. ¡Yahveh, Rey de Israel, está en medio de ti, no temerás ya ningún  mal!",
                "notas": ""
            },
            "16": {
                "texto": "Aquel día se dirá a Jerusalén: ¡No tengas miedo, Sión, no  desmayen tus manos!",
                "notas": ""
            },
            "17": {
                "texto": "Yahveh tu Dios está en medio de ti, ¡un poderoso salvador! El  exulta de gozo por ti, te renueva por su amor; danza por ti con gritos de  júbilo,",
                "notas": ""
            },
            "18": {
                "texto": "como en los días de fiesta. Yo quitaré de tu lado la desgracia, el  oprobio que pesa sobre ti.",
                "notas": ""
            },
            "19": {
                "texto": "He aquí que  yo haré exterminio de todos tus opresores, en el  tiempo aquel; y salvaré a la coja y recogeré a la descarriada, y haré que  tengan alabanza y renombre en todos los países donde fueron confundidas.",
                "notas": ""
            },
            "20": {
                "texto": "En aquel tiempo os haré venir, en aquel tiempo os congre garé.  Entonces os daré renombre y alabanza entre todos los pueblos de la tierra,  cuando yo vuelva a vuestros cautivos a vuestros propios ojos, dice Yahveh.",
                "notas": ""
            }
        }
    },
    "Lamentaciones": {
        "5": {
            "1": {
                "texto": "¡Acuérdate, Yahveh, de lo que nos ha sobrevenido, mira y ve  nuestro oprobio!",
                "notas": ""
            },
            "2": {
                "texto": "Nuestra heredad ha pasado a extranjeros, nues tras casas a extraños.",
                "notas": ""
            },
            "3": {
                "texto": "Somos huérfanos, sin padre; nuestras madres, como viudas.",
                "notas": ""
            },
            "4": {
                "texto": "A precio de plata bebemos nuestra agua, nuestra leña nos llega por  dinero.",
                "notas": ""
            },
            "5": {
                "texto": "El yugo a nuestro cuello, andamos acosados; estamos agotados, no  se nos da respiro.",
                "notas": ""
            },
            "6": {
                "texto": "Hacia Eg ipto tendemos nuestra mano, hacia Asur para quitar el  hambre.",
                "notas": ""
            },
            "7": {
                "texto": "Nuestros padres pecaron: ya no existen; y nosotros cargamos con  sus culpas.",
                "notas": ""
            },
            "8": {
                "texto": "Esclavos nos dominan, nadie nos libra de su mano.  9 A riesgo de la vida logramos nuestro pan, afrontando la espada  del  desierto.",
                "notas": ""
            },
            "10": {
                "texto": "Nuestra piel abrasa como un horno, a causa del ardor del hambre.",
                "notas": ""
            },
            "11": {
                "texto": "Han violado a las mujeres en Sión, a las vírgenes en las ciudades de  Judá.",
                "notas": ""
            },
            "12": {
                "texto": "Colgados fueron por sus manos los príncipes; la faz de los ancianos  no ha sido respetada.",
                "notas": ""
            },
            "13": {
                "texto": "Han arrastrado la muela los muchachos, bajo la leña se han doblado  los niños.",
                "notas": ""
            },
            "14": {
                "texto": "Los ancianos han dejado de acudir a la puerta, los muchachos han  parado sus cantares.",
                "notas": ""
            },
            "15": {
                "texto": "Ha cesado la alegría de nuestro corazón, se ha trocado en duelo  nuestra danza.",
                "notas": ""
            },
            "16": {
                "texto": "Ha caído la corona de nuestra cabeza. ¡Ay de nosotros, que hemos  pecado!",
                "notas": ""
            },
            "17": {
                "texto": "Por eso está dolorido nuestro corazón, por eso se nublan nuestros  ojos:",
                "notas": ""
            },
            "18": {
                "texto": "por el monte Sión, que está asolado; ¡las raposas merodean en él!",
                "notas": ""
            },
            "19": {
                "texto": "Mas tú, Yahveh, para siempre te sientas ; ¡tu trono de generación en  generación!",
                "notas": ""
            },
            "20": {
                "texto": "¿Por qué has de olvidarnos para siempre, por qué toda la vida  abandonarnos?",
                "notas": ""
            },
            "21": {
                "texto": "¡Haznos volver a ti, Yahveh, y volveremos. Renueva nuestros días  como antaño,",
                "notas": ""
            },
            "22": {
                "texto": "si es que no nos has desechado totalmente, irritado contra nosotros  sin medida!",
                "notas": ""
            }
        }
    },
    "Baruc": {
        "6": {
            "1": {
                "texto": "Por los pecados que habéis cometido delante de Dios, vais a ser llevados  cautivos a Babilonia por Nabucodonosor, rey de los babilonios.",
                "notas": ""
            },
            "2": {
                "texto": "Una vez llegados a Babilonia, estaréis allí muchos años y por largo  tiempo, hasta siete generaciones; pero después  yo os sacaré de allí en paz.",
                "notas": ""
            },
            "3": {
                "texto": "Ahora vais a ver en Babilonia dioses de plata, de oro y de ma madera,  que son llevados a hombros y que infunden temor a los gen tiles.",
                "notas": ""
            },
            "4": {
                "texto": "Estad alerta, no hagáis vosotros también como los extranjeros de modo  que os entre temor de esos dioses,",
                "notas": ""
            },
            "5": {
                "texto": "cuando veáis la turba delante y detrás de ellos adorándoles. Decid  entonces en vuestro interior: «A ti solo se  debe adoración, Señor.»",
                "notas": ""
            },
            "6": {
                "texto": "Pues mi ángel está con vosotros: él tiene cuidado de vuestras vidas.",
                "notas": ""
            },
            "7": {
                "texto": "Porque la lengua de esos dioses ha sido limada por un artesano, y ellos,  por muy dorados y plateados que estén, son falsos y no pueden hablar.",
                "notas": ""
            },
            "8": {
                "texto": "Como para una joven presumida, así e llos toman oro y preparan coronas  para las cabezas de sus dioses.",
                "notas": ""
            },
            "9": {
                "texto": "Ocurre a veces que los sacerdotes roban a sus dioses oro y plata y lo  emplean en sus propios gastos, y llegan a dárselo incluso a las prostitutas de la  terraza.",
                "notas": ""
            },
            "10": {
                "texto": "Los adornan también c on vestidos como si fuesen hombres, a esos  dioses de plata, oro y madera; pero éstos no se libran ni de la roña ni de los  gusanos.",
                "notas": ""
            },
            "11": {
                "texto": "Por muy envueltos que estén en vestidos de púrpura, tienen que lavarles  la cara, debido al polvo de la casa que los recub re espesamente.",
                "notas": ""
            },
            "12": {
                "texto": "Hay quien empuña el cetro como un gobernador de provincia, pero no  podría aniquilar al que le ha ofendido.",
                "notas": ""
            },
            "13": {
                "texto": "Otro tiene en su diestra espada y hacha, pero no puede defenderse de la  guerra ni de los ladrones.",
                "notas": ""
            },
            "14": {
                "texto": "Por donde bien dejan ver que no son dioses. Así que no les temáis.",
                "notas": ""
            },
            "15": {
                "texto": "Como el vaso que un hombre usa, cuando se rompe, se hace inservible,  así les pasa a sus dioses una vez colocados en el templo.",
                "notas": ""
            },
            "16": {
                "texto": "Sus ojos están llenos del polvo levantado por los pies de los que entran.",
                "notas": ""
            },
            "17": {
                "texto": "Lo mismo que a uno que ha ofendido al rey se le cierran bien las  puertas, como que está condenado a muerte, así los sacerdotes aseguran las casas de estos dioses con puertas, cerrojos y trancas, para que no sean saqueados por  los ladrones.",
                "notas": ""
            },
            "18": {
                "texto": "Les enc ienden lámparas y aun más que para ellos mismos, cuando los  dioses no pueden ver ni una sola de ellas.",
                "notas": ""
            },
            "19": {
                "texto": "Les pasa lo mismo que a las vigas de la casa cuyo interior se dice que  está aplillado. A los gusanos que suben del suelo y los devoran, a ellos y sus   vestidos, no los sienten.",
                "notas": ""
            },
            "20": {
                "texto": "Sus caras están ennegrecidas por la humareda de la casa.",
                "notas": ""
            },
            "21": {
                "texto": "Sobre su cuerpo y sus cabezas revolotean lechuzas vencejos y otros  pájaros; y también hay gatos.",
                "notas": ""
            },
            "22": {
                "texto": "Por donde podéis ver que no son dioses; así que no les temáis.",
                "notas": ""
            },
            "23": {
                "texto": "El oro mismo con que los recubren para embellecerlos no lograría  hacerlos brillar si no hubiera quien le limpiara la herrumbre, pues ni cuando eran  fundidos se daban cuenta.",
                "notas": ""
            },
            "24": {
                "texto": "A enorme precio han sido comprados esos dioses en los que no hay  soplo de  vida.",
                "notas": ""
            },
            "25": {
                "texto": "Al no tener pies, son llevados a hombros, exhibiendo así a los hombres  su propia ignominia; y quedan también en  vergüenza sus servidores, porque si  aquéllos llegan a caer en tierra, tienen que ser levantados por ellos.",
                "notas": ""
            },
            "26": {
                "texto": "Si se les pone en pi e, no pueden moverse por sí mismos; si se les tumba,  no logran enderezarse solos; como a muertos, se les presentan las ofrendas.",
                "notas": ""
            },
            "27": {
                "texto": "Sus víctimas las venden los sacerdotes y sacan provecho de ellas;  también sus mujeres ponen una parte en conserva, sin repa rtir nada al pobre ni al  enfermo; y las mujeres que acaban de dar a luz y las que están en estado de  impureza tocan sus víctimas.",
                "notas": ""
            },
            "28": {
                "texto": "Conociendo, pues, por todo esto que no son dioses, no les temáis.",
                "notas": ""
            },
            "29": {
                "texto": "¿Cómo, en efecto, podrían llamarse dioses? Son muje res las que  presentan ofrendas ante estos dioses de plata, oro y madera.",
                "notas": ""
            },
            "30": {
                "texto": "Y en sus templos los sacerdotes se están sentados, con las túnicas  desgarradas, las cabezas y las barbas rapadas y la cabeza descubierta;",
                "notas": ""
            },
            "31": {
                "texto": "y vocean chillando delante de sus dio ses como hacen algunos en un  banquete fúnebre.",
                "notas": ""
            },
            "32": {
                "texto": "Los sacerdotes les quitan la vestimenta para vestir a sus mujeres y sus  hijos.",
                "notas": ""
            },
            "33": {
                "texto": "Si alguien les hace daño o favor, no pueden darle su merecido. Ni  pueden poner ni quitar rey.",
                "notas": ""
            },
            "34": {
                "texto": "Tampoco son capaces de dar ni riquezas ni dinero. Si alguien les hace  un voto y no lo cumple, no le piden cuentas.",
                "notas": ""
            },
            "35": {
                "texto": "Jamás libran a un hombre de la muerte, ni arrancan al débil de las  manos del poderoso.   36 No pueden devolver la vista al ciego, ni liberar al hombre que se hal la  en necesidad.",
                "notas": ""
            },
            "37": {
                "texto": "No tienen piedad de la viuda ni hacen bien al huérfano.",
                "notas": ""
            },
            "38": {
                "texto": "A los peñasos sacados del monte se parecen esos maderos recubiertos  de oro y plata, y sus servidores quedan en  vergüenza.",
                "notas": ""
            },
            "39": {
                "texto": "¿Cómo, pues, se puede creer o afirmar que son d ioses?",
                "notas": ""
            },
            "40": {
                "texto": "Más aún, los mismos caldeos los desacreditan cuando, al ver a un mudo  que no puede hablar, lo llevan donde Bel, pidiéndole que le devuelva el habla,  como si este dios pudiera percibir.",
                "notas": ""
            },
            "41": {
                "texto": "Y no pueden ellos, que piensan, abandonar a sus dioses q ue no sienten  nada.",
                "notas": ""
            },
            "42": {
                "texto": "Las mujeres, ceñidas de cuerdas, se sientan junto a los casminos  quemando como incienso el salvado,",
                "notas": ""
            },
            "43": {
                "texto": "y, cuando una de ellas, solicitada por algún transeúnte, se acuesta con  él, reprocha a su vecina de no haber sido  hallada digna  como ella y de no haber  sido rota su cuerda.",
                "notas": ""
            },
            "44": {
                "texto": "Todo lo que se hace en honor de ellos es engaño. ¿Cómo, pues, se puede  creer o afirmar que son dioses?",
                "notas": ""
            },
            "45": {
                "texto": "Han sido fabricados por artesanos y orfebres, y no son cosa que lo que  sus artífices quieren que s ean.",
                "notas": ""
            },
            "46": {
                "texto": "Los mismos que los han fabricado no duran mucho tiempo; ¿cómo,  pues, van a ser dioses las cosas fabricadas por  ellos?",
                "notas": ""
            },
            "47": {
                "texto": "Sólo mentira y oprobio han dejado a su posteridad.",
                "notas": ""
            },
            "48": {
                "texto": "Y cuando les sobrevienen guerras o calamidades, los sacerdotes  deliberan entre sí dónde esconderse con ellos.",
                "notas": ""
            },
            "49": {
                "texto": "¿Cómo, pues, no darse cuenta de que no son dioses los que no pueden  salvarse a sí mismos de la guerra ni de las  calamidades?",
                "notas": ""
            },
            "50": {
                "texto": "No siendo otra cosa que madera dorada y plateada, se reconocer  reconocerá más ta rde que no son más que mentira. Para todos, naciones y reyes,  quedará claro que no son dioses, sino obras de manos de hombres, y que no hay  en ellos obra alguna de un dios.",
                "notas": ""
            },
            "51": {
                "texto": "¿A quién, pues, no parecerá evidente que no son dioses?",
                "notas": ""
            },
            "52": {
                "texto": "No pueden poner rey  en un país, ni dar a los hombres la lluvia.",
                "notas": ""
            },
            "53": {
                "texto": "No saben juzgar sus pleitos, ni liberar y proteger al agraviado, porque  son incapaces; como cornejas son entre el cielo y la tierra.",
                "notas": ""
            },
            "54": {
                "texto": "Pues si llega a prender el fuego en la casa de esos dioses de madera,   dorados y plateados, sus sacerdotes escaparán y se pondrán a salvo, pero ellos  serán, como postes, presa de las llamas.",
                "notas": ""
            },
            "55": {
                "texto": "Tampoco pueden resistir a rey ni a ejército enemigo.",
                "notas": ""
            },
            "56": {
                "texto": "¿Cómo pues, admitir o creer que son dioses?",
                "notas": ""
            },
            "57": {
                "texto": "Ni de ladrones y salteador es pueden defenderse estos dioses de madera,  plateados y dorados; aquéllos, más fuertes que ellos, les quitan el oro, la plata y la vestimenta que los recubre, y se van con ello, sin que los dioses puedan  socorrerse a sí mismos.",
                "notas": ""
            },
            "58": {
                "texto": "De modo que es mucho m ejor ser un rey que ostenda su poder, o un  utensilio provechoso en una casa, del cual se sirve su dueño, que no estos falsos  dioses; o una puerta en una casa, que guarda cuanto hay dentro de ella, que no  estos falsos dioses; o bien un poste de madera en un  palacio, que no estos falsos  dioses.",
                "notas": ""
            },
            "59": {
                "texto": "El sol, la luna y las estrellas, que brillan y tienen una misión, son  obedientes:",
                "notas": ""
            },
            "60": {
                "texto": "igualmente el relámpago, cuando aparece, es bien visible; asimismo el  viento sopla en todo país;",
                "notas": ""
            },
            "61": {
                "texto": "las nubes, cuando reciben de Dios la orden de recorrer toda la tierra, la  ejecutan al punto; y el fuego, enviado de lo alto a consumir montes y bosques,  hace lo que se le ha ordenado.",
                "notas": ""
            },
            "62": {
                "texto": "Pero aquéllos no pueden compararse a ninguna de estas cosas, ni en  presencia, ni en potentia.",
                "notas": ""
            },
            "63": {
                "texto": "Así que no se puede creer ni afirmar que sean dioses, puesto que no son  capaces de hacer justicia ni de proporcionar bien alguno a los hombres.",
                "notas": ""
            },
            "64": {
                "texto": "Sabiendo, pues, que no son dioses, no les temáis.",
                "notas": ""
            },
            "65": {
                "texto": "Tampoco pueden maldecir ni bendecir a los reyes;",
                "notas": ""
            },
            "66": {
                "texto": "ni hacer ver a las naciones señales en el cielo; ni resplandecen como el  sol, ni alumbran como la luna.",
                "notas": ""
            },
            "67": {
                "texto": "Las bestias valen más que ellos, porque pueden, refugiándose bajo  cubierto, ser útiles a sí mismas.",
                "notas": ""
            },
            "68": {
                "texto": "Por ningún lado, pues, aparece que sean dioses; así que no les temáis.",
                "notas": ""
            },
            "69": {
                "texto": "Como espantajo en cohombral, que no guarda nada, así son sus dioses  de madera, dorados y plateados.",
                "notas": ""
            },
            "70": {
                "texto": "También a un espino en un huerto, en el que todos los pájaros se posan,  o a un muerto echado en lugar oscuro, se pued en comparar sus dioses de madera,  dorados y plateados.",
                "notas": ""
            },
            "71": {
                "texto": "Por la púrpura y el lino que se pudre encima de ellos, conoceréis  también que no son dioses. Ellos mismos serán al fin devorados y serán un  oprobio para el país.",
                "notas": ""
            },
            "72": {
                "texto": "Mucho más vale, pues, el hombr e justo, que no tiene ídolos; él estará  lejos del oprobio.",
                "notas": ""
            }
        }
    },
    "Ezequiel": {
        "48": {
            "1": {
                "texto": "Y estos son los nombres de las tribus. Desde el extremo norte, a lo  largo del camino de Jetlón, hacia la Entrada  de Jamat, Jasar Enán,  quedando al norte el territorio de Damasco, a lo largo de Jamat: será para él  desde  el lado oriental hasta el lado occidental: Dan, una parte.",
                "notas": ""
            },
            "2": {
                "texto": "Limitando con Dan, desde el lado oriental hasta el lado occidental:  Aser, una parte.",
                "notas": ""
            },
            "3": {
                "texto": "Limitando con Aser, desde el lado orienta l hasta el lado occidental:  Neftalí, una parte.",
                "notas": ""
            },
            "4": {
                "texto": "Limitando con Neftalí, desde el lado oriental hasta el lado  occidental: Manasés, una parte.",
                "notas": ""
            },
            "5": {
                "texto": "Limitando con Manasés, desde el lado oriental hasta el lado  occidental: Efraím, una parte.",
                "notas": ""
            },
            "6": {
                "texto": "Limitando con Efraí m, desde el lado oriental hasta el lado  occidental: Rubén, una parte.",
                "notas": ""
            },
            "7": {
                "texto": "Limitando con Rubén, desde el lado oriental hasta el lado  occidental: Judá, una parte.",
                "notas": ""
            },
            "8": {
                "texto": "Limitando con Judá, desde el lado oriental hasta el lado occidental,  estará la ofrenda sagrada que reservaréis, de veinticinco mil codos de ancha,  y de larga como cada una de las otras partes desde el lado oriental hasta el  lado occidental. Y en medio estará el santuario.",
                "notas": ""
            },
            "9": {
                "texto": "La ofrenda sagrada que reservaréis para Yahveh tendrá veinticinco  mil codos de longitud y diez mil de anchura.",
                "notas": ""
            },
            "10": {
                "texto": "A ellos, a los sacerdotes, pertenecerá la ofrenda santa reservada:  veinticinco mil codos al norte, diez mil codos  de anchura al oeste, diez mil  codos de anchura al este, y veinticinco mil codos de longitud al sur; y e l  santuario de Yahveh estará en el medio;",
                "notas": ""
            },
            "11": {
                "texto": "a los sacerdotes consagrados, aquellos de entre los hijos de Sadoq  que cumplieron mi ministerio, y que no se descarriaron  al descarriarse los  israelitas, como se descarriaron los levitas,",
                "notas": ""
            },
            "12": {
                "texto": "a ellos les corresp onderá una parte de la tierra reservada como  ofrenda sacratísima, junto al territorio de los  levitas.  13 Los levitas, a semejanza del territorio de los sacerdotes, tendrán un  territorio de veinticinco mil codos de largo y diez mil de ancho - longitud  total, veinticinco mil, y anchura, diez mil.",
                "notas": ""
            },
            "14": {
                "texto": "No podrán vender ni cambiar ni ceder nada de esta parte de la  tierra, porque está consagrada a Yahveh.",
                "notas": ""
            },
            "15": {
                "texto": "Los cinco mil codos de anchura que quedan a lo largo de los  veinticinco mil, serán un terreno profano para  la ciudad, para viviendas y  pastizales. La ciudad quedará en medio.",
                "notas": ""
            },
            "16": {
                "texto": "Y estas serán sus dimensiones: por el lado norte, cuatro mil  quinientos codos; por el lado sur, cuatro mil quinientos codos; por el lado  este, cuatro mil quinientos codos; por el lado oeste, cuatro mil quinientos  codos.",
                "notas": ""
            },
            "17": {
                "texto": "Y los pastizales de la ciudad se extenderán hacia el norte  doscientos cincuenta codos, hacia el sur doscientos  cincuenta, hacia el este  doscientos cincuenta y hacia el oeste doscientos cincuenta.",
                "notas": ""
            },
            "18": {
                "texto": "Quedará una exten sión, a lo largo de la ofrenda santa reservada, de  diez mil codos hacia oriente y diez mil hacia  occidente, a lo largo de la  ofrenda santa reservada: sus productos servirán para la alimentación de los  trabajadores de la ciudad.",
                "notas": ""
            },
            "19": {
                "texto": "Los trabajadores que tra bajen en la ciudad serán tomados de todas  las tribus de Israel.",
                "notas": ""
            },
            "20": {
                "texto": "El total de la ofrenda reservada será de veinticinco mil codos por  veinticinco mil. Reservaréis un cuarto de la  ofrenda santa reservada para la  propiedad de la ciudad.",
                "notas": ""
            },
            "21": {
                "texto": "Lo que quede será  para el príncipe, a uno y otro lado de la ofrenda  santa reservada y de la propiedad de la ciudad, a lo largo de los veinticinco  mil codos al este, hasta la frontera oriental, y al oeste a lo largo de los  veinticinco mil codos hasta la frontera occidental,  para el príncipe, en  correspondencia a las demás partes; y en el medio estará la ofrenda santa  res reservada y el santuario de la Casa.",
                "notas": ""
            },
            "22": {
                "texto": "Así, desde la propiedad de los levitas y la propiedad de la ciudad  que están en medio de la parte del príncipe, entr e la frontera de Judá y la de  Benjamín, pertenecerá al príncipe.",
                "notas": ""
            },
            "23": {
                "texto": "Y las demás tribus: desde el lado oriental hasta el lado occidental:  Benjamín, una parte.",
                "notas": ""
            },
            "24": {
                "texto": "Limitando con Benjamín, desde el lado oriental hasta el lado  occidental: Simeón, una parte.",
                "notas": ""
            },
            "25": {
                "texto": "Limitando con Simeón, desde el lado oriental hasta el lado  occidental: Isacar, una parte.",
                "notas": ""
            },
            "26": {
                "texto": "Limitando con Isacar, desde el lado oriental hasta el lado  occidental: Zabulón, una parte.",
                "notas": ""
            },
            "27": {
                "texto": "Limitando con Zabulón, desde el lado oriental hasta el lado  occidenta l: Gad, una parte.",
                "notas": ""
            },
            "28": {
                "texto": "Y limitando con Gad, por el lado meridional, al sur, la frontera  correrá desde Tamar hacia las aguas de Meribá de Cadés, el torrente, hasta  el mar Grande.  29 Tal es la tierra que repartiréis en heredad entre las tribus de Israel y  tales serán sus partes, oráculo del Señor  Yahveh.",
                "notas": ""
            },
            "30": {
                "texto": "Y estas son las salidas de la ciudad: por el lado norte, se medirán  cuatro mil quinientos codos.",
                "notas": ""
            },
            "31": {
                "texto": "Las puertas de la ciudad llevarán los nombres de las tribus de  Israel. Al norte tres puertas: la puerta d e Rubén, la puerta de Judá y la  puerta de Leví.",
                "notas": ""
            },
            "32": {
                "texto": "Por el lado oriental, cuatro mil quinientos codos y tres puertas: la  puerta de José, la puerta de Benjamín y la  puerta de Dan.",
                "notas": ""
            },
            "33": {
                "texto": "Por el lado meridional, cuatro mil quinientos codos y tres puertas:  la puerta de Simeón, la puerta de Isacar y  la puerta de Zabulón.",
                "notas": ""
            },
            "34": {
                "texto": "Por el lado occidental, cuatro mil quinientos codos y tres puertas:  la puerta de Gad, la puerta de Aser y la puerta  de Neftalí.",
                "notas": ""
            },
            "35": {
                "texto": "El perímetro total será de dieciocho mil codos. Y en adelante  el  nombre de la ciudad será: «Yahveh está allí.»",
                "notas": ""
            }
        }
    },
    "Daniel": {},
    "Oseas": {
        "14": {
            "1": {
                "texto": "Rea de castigo es Samaria, porque se rebeló contra su Dios. A  espada caerán, serán sus niños estrellados, y reventadas sus mujeres encinta.",
                "notas": ""
            },
            "2": {
                "texto": "Vuelve, Israel, a Yahveh tu Dios, pues has tropezado por tus culpas.",
                "notas": ""
            },
            "3": {
                "texto": "Tomad con vosotros palabras, y volved a Yahveh. Decidle: «Quita  toda culpa; toma lo que es bueno; y en vez de novillos te ofreceremos  nuestros labios.",
                "notas": ""
            },
            "4": {
                "texto": "Asiria no nos salvará, no montaremos ya a caballo, y no diremos  más “Dios nuestro” a la obra de nuestros manos, oh tú, en quien halla  compasión el huérfano.»  5 - Yo sanar é su infidelidad, los amaré graciosamente; pues mi cólera  se ha apartado de él,",
                "notas": ""
            },
            "6": {
                "texto": "seré como rocío para Israel: él florecerá como el lirio, y hundirá sus  raíces como el Líbano.",
                "notas": ""
            },
            "7": {
                "texto": "Sus ramas se desplegarán, como el del olivo será su esplendor, y su  fraganci a como la del Líbano.",
                "notas": ""
            },
            "8": {
                "texto": "Volverán a sentarse a mi sombra; harán crecer el trigo, florecerán  como la vid, su renombre será como el del vino del Líbano.",
                "notas": ""
            },
            "9": {
                "texto": "Efraím... ¿qué tiene aún con los ídolos? Yo le atiendo y le miro. Yo  soy como un ciprés siempre verde,  y gracias a mí se te halla fruto.",
                "notas": ""
            },
            "10": {
                "texto": "¿Quién es sabio para entender estas cosas, inteligente para  conocerlas?: Que rectos son los caminos de Yahveh, por ellos caminan los  justos, mas los rebeldes en ellos tropiezan.",
                "notas": ""
            }
        }
    },
    "Abdías": {
        "1": {
            "1": {
                "texto": "Visión de Abdías. Así dice el Señor Yahveh a Edom: Una nueva he  oído de pa rte de Yahveh, un mensajero ha sido enviado entre las naciones:  «¡En pie, levantémonos contra él en guerra!»",
                "notas": ""
            },
            "2": {
                "texto": "Mira, yo te he hecho pequeño entre las naciones, bien despreciable  eres.",
                "notas": ""
            },
            "3": {
                "texto": "La soberbia de tu corazón te ha engañado, tú que habitas en las  hendiduras de la roca, que pones en la altura tu morada, y dices en tu  corazón: «¿Quién me hará bajar a tierra?»",
                "notas": ""
            },
            "4": {
                "texto": "Aunque te encumbres como él águila, y pongas tu nido en las  estrellas, de allí te haré bajar yo - oráculo de Yahveh.",
                "notas": ""
            },
            "5": {
                "texto": "Si vinieran ladrones donde t i o salteadores por la noche, ¿no te  robarían lo que les bastase? Si vinieran a ti vendimiadores, ¿no dejarían  rebuscos? ¡Cómo has sido arrasado!",
                "notas": ""
            },
            "6": {
                "texto": "¡Cómo ha sido registrado Esaú, escudriñados sus escondrijos!",
                "notas": ""
            },
            "7": {
                "texto": "Te han rechazado hasta la frontera todos lo s que eran tus aliados, te  han engañado, te han podido los que contigo en paz estaban. Los que  comían tu pan te ponen debajo un lazo: «¡Ya no hay en él inteligencia!»",
                "notas": ""
            },
            "8": {
                "texto": "¿Es que el día aquel - oráculo de Yahveh - no suprimiré yo de Edom  los sabios, y la int eligencia de la montaña de Esaú?",
                "notas": ""
            },
            "9": {
                "texto": "Y tendrán miedo tus bravos, Temán, para que sea extirpado todo  hombre de la montaña de Esaú. Por la matanza,",
                "notas": ""
            },
            "10": {
                "texto": "por la violencia contra Jacob tu hermano, te cubrirá la vergüenza, y  serás extirpado para siempre.",
                "notas": ""
            },
            "11": {
                "texto": "El día que te quedaste a un lado, cuando extranjeros llevaban su  ejército cautivo, cuando entraban extraños por sus puertas, y sobre  Jerusalén echaban suertes, tú eras como uno de ellos.",
                "notas": ""
            },
            "12": {
                "texto": "¡No mires con placer el día de tu hermano, el día de su desgracia,  no te alegres de los hijos de Judá, en el día de su ruina, no dilates tu boca en  el día de su angustia!  13 ¡No entres por la puerta de mi pueblo en el día de su infortunio, no  mires con placer también tú su desgracia en el día de su infortunio, no  lleves tu man o a su riqueza, en el día de su infortunio!",
                "notas": ""
            },
            "14": {
                "texto": "¡No te apostes en las encrucijadas, para exterminar a sus fugitivos,  no entregues a sus supervivientes en el día de la angustia!",
                "notas": ""
            },
            "15": {
                "texto": "Porque está cerca el Día de Yahveh para todas las naciones. Como  tú has hecho , se te hará: sobre tu cabeza recaerá tu merecido.",
                "notas": ""
            },
            "16": {
                "texto": "¡Sí, como vosotros bebisteis sobre mi santo monte, beberán sin  cesar todas las naciones, beberán y se relamerán, y serán luego como si no  hubiesen sido!",
                "notas": ""
            },
            "17": {
                "texto": "Pero en el monte Sión habrá supervivencia - será lugar santo - y la  casa de Jacob recobrará sus posesiones.",
                "notas": ""
            },
            "18": {
                "texto": "Y será fuego la casa de Jacob, la casa de José una llama, estopa la  casa de Esaú. Los quemarán y los devorarán, no habrá un evadido de la casa  de Esaú: ¡ha hablado Yahveh!",
                "notas": ""
            },
            "19": {
                "texto": "Los del Négueb poseerán la montaña de Esaú, los de la Tierra Baja  el país de los filisteos, poseerán la campiña de Efraím y la campiña de  Samaria,  y los de Benjamín poseerán Galaad.",
                "notas": ""
            },
            "20": {
                "texto": "Los deportados, este ejército de los hijos de Israel, poseerán  Canaán hasta Sarepta,  y los deportados de Jerusalén, que están en Sefarad,  poseerán las ciudades del Négueb.",
                "notas": ""
            },
            "21": {
                "texto": "Y subirán victoriosos al monte Sión, para juzgar a la montaña de  Esaú. ¡Y la realeza será de Yahveh!",
                "notas": ""
            }
        }
    },
    "Jonás": {},
    "Nahúm": {
        "3": {
            "1": {
                "texto": "¡Ay de la ciudad sanguinaria, mentira toda ella, llena de rapiña, de  incesante pillaje!",
                "notas": ""
            },
            "2": {
                "texto": "¡Chasquido de látigos, estrépito de ruedas! ¡Caballos que g alopan,  carros que saltan,",
                "notas": ""
            },
            "3": {
                "texto": "caballería que avanza, llamear de espadas, centellear de lanzas...  multitud de heridos, montones de muertos, cadáveres sin fin, cadáveres en  los que se tropieza!",
                "notas": ""
            },
            "4": {
                "texto": "Es por las muchas prostituciones de la prostituta, bella de g racia y  maestra en sortilegios, que vendía a las naciones con sus prostituciones y a  los pueblos con sus sortilegios.",
                "notas": ""
            },
            "5": {
                "texto": "Aquí estoy contra ti - oráculo de Yahveh Sebaot -: voy a alzar tus  faldas hasta tu cara, mostraré a las naciones tu desnudez, a los rei nos tu  vergüenza.",
                "notas": ""
            },
            "6": {
                "texto": "Arrojaré inmundicia sobre ti, te deshonraré y te pondré como  espectáculo.",
                "notas": ""
            },
            "7": {
                "texto": "Y sucederá que todo el que te vea huirá de ti y dirá: «¡asolada está  Nínive! ¿Quién tendrá piedad de ella? ¿Dónde buscarte consoladores?»  8 ¿Eres acaso tú mej or que No Amón, la asentada entre los Nilos,  (rodeada de aguas), cuya barrera era el mar, cuya muralla las aguas?",
                "notas": ""
            },
            "9": {
                "texto": "Etiopía y Egipto eran su fuerza que no tenía límite; Put y los libios  venían en su ayuda.",
                "notas": ""
            },
            "10": {
                "texto": "También ella fue al destierro, al cautiverio partió, también sus  niños fueron estrellados en el cruce de todas las calles; se echaron suertes  sobre sus notables, y todos sus grandes fueron aherrojados con cadenas.",
                "notas": ""
            },
            "11": {
                "texto": "También tú quedarás ebria, serás ésa que se esconde, también tú  buscarás un refugio  contra el enemigo.",
                "notas": ""
            },
            "12": {
                "texto": "Todas tus fortalezas son higueras cargadas de brevas: si se las  sacude, caen en la boca de quien va a comerlas.",
                "notas": ""
            },
            "13": {
                "texto": "He ahí a tu pueblo: mujeres en medio de ti; a tus enemigos se abren  enteras las puertas de tu país, el fuego ha devor ado tus cerrojos.",
                "notas": ""
            },
            "14": {
                "texto": "Sácate agua para el asedio, refuerza tus fortalezas, métete en la  arcilla, pisa el mortero, toma el molde de ladrillos.",
                "notas": ""
            },
            "15": {
                "texto": "Allí el fuego te consumirá, la espada te exterminará, (te devorará  como el pulgón.) Multiplícate como el pulgó n, multiplícate como la  langosta;",
                "notas": ""
            },
            "16": {
                "texto": "multiplica tus mercaderes más que las estrellas del cielo, se  despliegan los pulgones y se vuelan,",
                "notas": ""
            },
            "17": {
                "texto": "tus guardias como langostas, y tus escribas como enjambres de  insectos, que se posan en las tapias en un día de frí o; sale el sol y se van, y  nadie sabe dónde. ¡Ay, cómo están",
                "notas": ""
            },
            "18": {
                "texto": "dormidos tus pastores, rey de Asur! Dormitan tus capitanes, tu  pueblo está disperso por los montes, y no hay quien los reúna.",
                "notas": ""
            },
            "19": {
                "texto": "¡No hay remedio para tu herida, incurable es tu llaga! Todos l os  que noticia de ti oyen baten palmas sobre ti; pues ¿sobre quién no pasó sin  tregua tu maldad?",
                "notas": ""
            }
        }
    },
    "Habacuc": {
        "3": {
            "1": {
                "texto": "Oración del profeta Habacuc, en el tono de las lamentaciones.",
                "notas": ""
            },
            "2": {
                "texto": "¡Yahveh, he oído tu fama, tu obra venero, Yahveh! ¡En medio de  los  años hazla revivir en medio de los años dala a conocer, aun en la ira  acuérdate de tener compasión!",
                "notas": ""
            },
            "3": {
                "texto": "Viene Dios de Temán, el Santo, del monte Parán. = Pausa. = Su  majestad cubre los cielos, de su gloria está llena la tierra.",
                "notas": ""
            },
            "4": {
                "texto": "Su fulgor es como la lu z, rayos tiene que saltan de su mano, allí se  oculta su poder.",
                "notas": ""
            },
            "5": {
                "texto": "Delante de él marcha la peste, sale la fiebre tras sus pasos.",
                "notas": ""
            },
            "6": {
                "texto": "Se planta él y hace temblar la tierra, mira y hace estremecerse a las  naciones; se desmoronan los montes eternos, se hunden lo s collados  antiguos, ¡sus caminos de siempre!",
                "notas": ""
            },
            "7": {
                "texto": "En desgracia he visto las tiendas de Kusán, se estremecen los  pabellones de Madián.",
                "notas": ""
            },
            "8": {
                "texto": "¿Contra los ríos arde tu cólera, Yahveh, contra el mar tu furor, para  que montes en tus caballos, en tus carros de victor ia? 9 Tú desnudas tu arco, sacias su cuerda de saetas. = Pausa. = De ríos  surcas tú la tierra;",
                "notas": ""
            },
            "10": {
                "texto": "te ven y se espantan los montes, un diluvio de agua pasa, el abismo  deja oír su voz. En alto levanta sus manos",
                "notas": ""
            },
            "11": {
                "texto": "el sol, la luna se detiene en su sitio, a l a luz de tus saetas que  parten, al fulgor del centellear de tu lanza.",
                "notas": ""
            },
            "12": {
                "texto": "Con furia atraviesas la tierra, con cólera pisoteas las naciones.",
                "notas": ""
            },
            "13": {
                "texto": "Tú sales a salvar a tu pueblo, a salvar a tu ungido. Estrellas la  cabeza de la casa del impío, desnudas sus cimien tos hasta el cuello. =  Pausa. =",
                "notas": ""
            },
            "14": {
                "texto": "Traspasas con tus dardos la cabeza de sus nobles que se lanzaban  para dispersarnos con su estrépito, como si fuesen a devorar al desdichado  en su escondrijo.",
                "notas": ""
            },
            "15": {
                "texto": "Tú surcas el mar con tus caballos, el borbotar de las inme nsas  aguas.",
                "notas": ""
            },
            "16": {
                "texto": "¡He oído y mis entrañas se estremecen, a esa voz titubean mis  labios, penetra la caries en mis huesos, bajo mí tiemblan mis pasos!  Tranquilo espero el día de la angustia, que va a subir sobre el pueblo que  nos asalta.",
                "notas": ""
            },
            "17": {
                "texto": "(Pues la higuera no  volverá a echar brotes, ni habrá que recoger en  las viñas. Fallará la cosecha del olivo, los campos no darán alimento, faltará  el ganado menor en el aprisco, no habrá ganado mayor en los establos.)",
                "notas": ""
            },
            "18": {
                "texto": "¡Mas yo en Yahveh exultaré, jubilaré en el Dios de mi  salvación!",
                "notas": ""
            },
            "19": {
                "texto": "Yahveh mi señor es mi fuerza, él me da pies como los de ciervas, y  por las alturas me hace caminar. Del maestro de coro. Para instrumentos de  cuerda.",
                "notas": ""
            }
        }
    },
    "Ageo": {
        "2": {
            "1": {
                "texto": "El año segundo del rey Darío, el día veintiuno del séptimo mes, fue  dirigida la palabra de Yahveh, por medio del pro feta Ageo, en estos  términos:",
                "notas": ""
            },
            "2": {
                "texto": "Habla ahora a Zorobabel, hijo de Sealtiel, gobernador de Judá, a",
                "notas": ""
            }
        }
    },
    "Malaquías": {
        "3": {
            "1": {
                "texto": "He aquí que yo envío a mi mensajero a allanar el camino delante de  mí, y enseguida vendrá a su Templo el Señor  a quien vosotros buscáis; y el  Angel de la alianza, que vosotros deseáis, he aquí qu e viene, dice Yahveh  Sebaot. 2 ¿Quién podrá soportar el Día de su venida? ¿Quién se tendrá en pie  cuando aparezca? Porque es él como fuego de fundidor y como lejía de  lavandero.",
                "notas": ""
            },
            "3": {
                "texto": "Se sentará para fundir y purgar. Purificará a los hijos de Leví y los  acrisolará como el oro y la plata; y serán  para Yahveh los que presentan la  oblación en justicia.",
                "notas": ""
            },
            "4": {
                "texto": "Entonces será grata a Yahveh la oblación de Judá y de Jerusalén,  como en los días de antaño, como en los años antiguos.",
                "notas": ""
            },
            "5": {
                "texto": "Yo me acercaré a vosotros para el juici o, y seré un testigo expeditivo  contra los hechiceros y contra los adúlteros, contra los que juran con  mentira, contra los que oprimen al jornalero, a la viuda y al huérfano, contra  los que hacen agravio al forastero sin ningún temor de mí, dice Yahveh  Sebaot.",
                "notas": ""
            },
            "6": {
                "texto": "Que yo, Yahveh, no cambio, y vosotros, hijos de Jacob, no termináis  nunca.",
                "notas": ""
            },
            "7": {
                "texto": "Desde los días de vuestros padres venís apartándoos de mis  preceptos y no los observáis. Volveos a mí y yo me volveré  a vosotros,  dice Yahveh Sebaot. - Decís: ¿En qué hemo s de volver? -",
                "notas": ""
            },
            "8": {
                "texto": "¿Puede un hombre defraudar a Dios? ¡Pues vosotros me defraudáis a  mí! - Y aún decís: ¿En qué te hemos defraudado? - En el diezmo y en la  ofrenda reservada.",
                "notas": ""
            },
            "9": {
                "texto": "De maldición estáis malditos, porque me defraudáis a mí vosotros,  la nación enter a.",
                "notas": ""
            },
            "10": {
                "texto": "Llevad el diezmo íntegro a la casa del tesoro, para que haya  alimento en mi Casa; y ponedme así a prueba, dice Yahveh Sebaot, a ver si  no os abro las esclusas del cielo y no vacío sobre vosotros la bendición  hasta que ya no quede,",
                "notas": ""
            },
            "11": {
                "texto": "y no ahuyento de  vosotros al devorador, para que no os destruya el  fruto del suelo y no se os quede estéril la viña en el campo, dice Yahveh  Sebaot.",
                "notas": ""
            },
            "12": {
                "texto": "Todas las naciones os felicitarán entonces, porque seréis una tierra  de delicias, dice Yahveh Sebaot.",
                "notas": ""
            },
            "13": {
                "texto": "Duras me result an vuestras palabras, dice Yahveh. - Y todavía  decís: ¿Qué hemos dicho contra ti? -",
                "notas": ""
            },
            "14": {
                "texto": "Habéis dicho: Cosa vana es servir a Dios; ¿qué ganamos con  guardar su mandamiento o con andar en duelo ante Yahveh  Sebaot?",
                "notas": ""
            },
            "15": {
                "texto": "Más bien, llamamos felices a los arrogante s: aun haciendo el mal  prosperan, y aun tentando a Dios escapan libres.",
                "notas": ""
            },
            "16": {
                "texto": "Entonces los que temen a Yahveh se hablaron unos a otros. Y puso  atención Yahveh y oyó; y se escribió ante él un  libro memorial en favor de  los que temen a Yahveh y piensan en su N ombre.",
                "notas": ""
            },
            "17": {
                "texto": "Serán ellos para mí, dice Yahveh Sebaot, en el día que yo preparo,  propiedad personal; y yo seré indulgente con ellos como es indulgente un  padre con el hijo que le sirve.",
                "notas": ""
            },
            "18": {
                "texto": "Entonces vosotros volveréis a distinguir entre el justo y el impío,  entre quien sirve a Dios y quien no le sirve.  19 Pues he aquí que viene el Día, abrasador como un horno; todos los  arrogantes y los que cometen impiedad serán como  paja; y los consumirá el Día que viene, dice Yahveh Sebaot, hasta no dejarles raíz ni rama.",
                "notas": ""
            },
            "20": {
                "texto": "Pero para vosotros, los que teméis mi Nombre, brillará el sol de   justicia con la salud en sus rayos, y saldréis  brincando como becerros bien cebados fuera del establo.",
                "notas": ""
            },
            "21": {
                "texto": "Y pisotearéis a los impíos, porque serán ellos ceniza bajo la planta  de vuestros pi es, el día que yo preparo, dice  Yahveh Sebaot.",
                "notas": ""
            },
            "22": {
                "texto": "Acordaos de la Ley de Moisés, mi siervo, a quien yo prescribí en el  Horeb preceptos y normas para todo Israel.",
                "notas": ""
            },
            "23": {
                "texto": "He aquí que yo os envío al profeta Elías antes que llegue el Día de  Yahveh, grande y terrib le.",
                "notas": ""
            },
            "24": {
                "texto": "El hará volver el corazón de los padres a los hijos, y el corazón de  los hijos a los padres; no sea que venga yo a herir la tierra de anatema.       EVANGELIO SEGÚN SAN MATEO",
                "notas": ""
            }
        }
    },
    "Mateo": {
        "28": {
            "1": {
                "texto": "Pasado el sábado, al alborear el primer día de la se mana, María  Magdalena y la otra María fueron a ver el sepulcro.",
                "notas": ""
            },
            "2": {
                "texto": "De pronto se produjo un gran terremoto, pues el Ángel del Señor  bajó del cielo y, acercándose, hizo rodar la piedra y se sentó encima de ella.",
                "notas": ""
            },
            "3": {
                "texto": "Su aspecto era como el relámpago y su vestido  blanco como la  nieve.",
                "notas": ""
            },
            "4": {
                "texto": "Los guardias, atemorizados ante él, se pusieron a temblar y se  quedaron como muertos.",
                "notas": ""
            },
            "5": {
                "texto": "El Ángel se dirigió a las mujeres y les dijo: «Vosotras no temáis,  pues sé que buscáis a Jesús, el Crucificado;",
                "notas": ""
            },
            "6": {
                "texto": "no está aquí, ha resucitado, como lo había dicho. Venid, ved el lugar  donde estaba.",
                "notas": ""
            },
            "7": {
                "texto": "Y ahora id enseguida a decir a sus discípulos: “Ha resucitado de  entre los muertos e irá delante de vosotros a Galilea; allí le veréis.” Ya os lo  he dicho.»",
                "notas": ""
            },
            "8": {
                "texto": "Ellas partieron a toda prisa del sepulcr o, con miedo y gran gozo, y  corrieron a dar la noticia a sus discípulos.",
                "notas": ""
            },
            "9": {
                "texto": "En esto, Jesús les salió al encuentro y les dijo: «¡Dios os guarde!» Y  ellas, acercándose, se asieron de sus pies y le adoraron.",
                "notas": ""
            },
            "10": {
                "texto": "Entonces les dice Jesús: «No temáis. Id, avisad a  mis hermanos que  vayan a Galilea; allí me verán.»",
                "notas": ""
            },
            "11": {
                "texto": "Mientras ellas iban, algunos de la guardia fueron a la ciudad a  contar a los sumos sacerdotes todo lo que había pasado.",
                "notas": ""
            },
            "12": {
                "texto": "Estos, reunidos con los ancianos, celebraron consejo y dieron una  buena suma de  dinero a los soldados,",
                "notas": ""
            },
            "13": {
                "texto": "advirtiéndoles: «Decid: “Sus discípulos vinieron de noche y le  robaron mientras nosotros dormíamos.”",
                "notas": ""
            },
            "14": {
                "texto": "Y si la cosa llega a oídos del procurador, nosotros le  convenceremos y os evitaremos complicaciones.»",
                "notas": ""
            },
            "15": {
                "texto": "Ellos tomaron el din ero  y procedieron según las instrucciones  recibidas. Y se corrió esa versión entre los judíos, hasta el día de hoy.",
                "notas": ""
            },
            "16": {
                "texto": "Por su parte, los once discípulos marcharon a Galilea, al monte que  Jesús les había indicado.",
                "notas": ""
            },
            "17": {
                "texto": "Y al verle le adoraron; algunos sin emb argo dudaron.",
                "notas": ""
            },
            "18": {
                "texto": "Jesús se acercó a ellos y les habló así: «Me ha sido dado todo poder  en el cielo y en la tierra.  19 Id, pues, y haced discípulos a todas las gentes bautizándolas en el  nombre del Padre y del Hijo y del Espíritu Santo,",
                "notas": ""
            },
            "20": {
                "texto": "y enseñándoles a g uardar todo lo que yo os he mandado. Y he aquí  que yo estoy con vosotros todos los días hasta el fin del mundo.»         EVANGELIO SEGÚN SAN MARCOS",
                "notas": ""
            }
        }
    },
    "Juan": {},
    "2 Juan": {
        "1": {
            "1": {
                "texto": "El Presbítero a la Señora elegida y a sus hijos, a quienes amo según  la verdad - no sólo yo, sino también cuantos conocen la Verdad -",
                "notas": ""
            },
            "2": {
                "texto": "a causa de la verdad que permanece en nosotros y que estará con   nosotros para siempre.",
                "notas": ""
            },
            "3": {
                "texto": "La gracia, l a misericordia y la paz de parte de Dios Padre y de   Jesucristo, el Hijo del Padre, estarán con nosotros  según la verdad y el   amor.",
                "notas": ""
            },
            "4": {
                "texto": "Me alegré mucho al encontrar entre tus hijos quienes viven según la  verdad, conforme al mandamiento que recibimos  del Pad re.",
                "notas": ""
            },
            "5": {
                "texto": "Y ahora te ruego, Señora - y no es que te escriba un mandamiento   nuevo, sino el que tenemos desde el comienzo - que nos amemos unos a   otros. 6 Y en esto consiste el amor: en que vivamos conforme a sus  mandamientos. Este es el mandamiento, como lo hab éis oído desde el  comienzo: que viváis en el amor.",
                "notas": ""
            },
            "7": {
                "texto": "Muchos seductores han salido al mundo, que no confiesan que  Jesucristo ha venido en carne. Ese es el Seductor y el Anticristo.",
                "notas": ""
            },
            "8": {
                "texto": "Cuidad de vosotros, para que no perdáis el fruto de nuestro trabajo,  sino que recibáis abundante recompensa.",
                "notas": ""
            },
            "9": {
                "texto": "Todo el que se excede y no permanece en la doctrina de Cristo, no  posee a Dios. El que permanece en la doctrina, ése posee al Padre y al Hijo.",
                "notas": ""
            },
            "10": {
                "texto": "Si alguno viene a vosotros y no es portador de esta doctrina, no le  recibáis en casa ni le saludéis,",
                "notas": ""
            },
            "11": {
                "texto": "pues el que le saluda se hace solidario de sus malas obras.",
                "notas": ""
            },
            "12": {
                "texto": "Aunque tengo mucho que escribiros, prefiero no hacerlo con papel  y tinta, sino que espero ir a veros y hablaros  de viva voz, para que nuestro  gozo sea completo.",
                "notas": ""
            },
            "13": {
                "texto": "Te saludan los hijos de tu hermana Elegida.         TERCERA EPÍSTOLA DE SAN JUAN",
                "notas": ""
            }
        }
    },
    "Marcos": {
        "16": {
            "1": {
                "texto": "Pasado el sábado, María Magdalena, María la de Santiago y Salomé  compraron aromas para ir a embalsamarle.",
                "notas": ""
            },
            "2": {
                "texto": "Y muy de m adrugada, el primer día de la semana, a la salida del sol,  van al sepulcro.",
                "notas": ""
            },
            "3": {
                "texto": "Se decían unas otras: «¿Quién nos retirará la piedra de la puerta del  sepulcro?»",
                "notas": ""
            },
            "4": {
                "texto": "Y levantando los ojos ven que la piedra estaba ya retirada; y eso que  era muy grande.",
                "notas": ""
            },
            "5": {
                "texto": "Y entra ndo en el sepulcro vieron a un joven sentado en el lado  derecho, vestido con una túnica blanca, y se asustaron.",
                "notas": ""
            },
            "6": {
                "texto": "Pero él les dice: «No os asustéis. Buscáis a Jesús de Nazaret, el  Crucificado; ha resucitado, no está aquí. Ved el lugar donde le pusieron.",
                "notas": ""
            },
            "7": {
                "texto": "Pero id a decir a sus discípulos y a Pedro que irá delante de vosotros  a Galilea; allí le veréis, como os dijo.»",
                "notas": ""
            },
            "8": {
                "texto": "Ellas salieron huyendo del sepulcro, pues un gran temblor y espanto  se había apoderado de ellas, y no dijeron nada a nadie porque tenían  miedo... 9 Jesús resucitó en la madrugada, el primer día de la semana, y se  apareció primero a María Magdalena, de la que había echado siete  demonios.",
                "notas": ""
            },
            "10": {
                "texto": "Ella fue a comunicar la noticia a los que habían vivido con él, que  estaban tristes y llorosos.",
                "notas": ""
            },
            "11": {
                "texto": "Ellos, al oír que vivía y que había sido visto por ella, no creyeron.",
                "notas": ""
            },
            "12": {
                "texto": "Después de esto, se apareció, bajo otra figura, a dos de ellos  cuando iban de camino a una aldea.",
                "notas": ""
            },
            "13": {
                "texto": "Ellos volvieron a comunicárselo a los demás; pero tampoco  creyeron a éstos.",
                "notas": ""
            },
            "14": {
                "texto": "Por último , estando a la mesa los once discípulos, se les apareció y  les echó en cara su incredulidad y su dureza de corazón, por no haber creído  a quienes le habían visto resucitado.",
                "notas": ""
            },
            "15": {
                "texto": "Y les dijo: «Id por todo el mundo y proclamad la Buena Nueva a  toda la creación .",
                "notas": ""
            },
            "16": {
                "texto": "El que crea y sea bautizado, se salvará; el que no crea, se  condenará.",
                "notas": ""
            },
            "17": {
                "texto": "Estas son las señales que acompañarán a los que crean: en mi  nombre expulsarán demonios, hablarán en lenguas nuevas,",
                "notas": ""
            },
            "18": {
                "texto": "agarrarán serpientes en sus manos y aunque beban veneno n o les  hará daño; impondrán las manos sobre los enfermos y se pondrán bien.»",
                "notas": ""
            },
            "19": {
                "texto": "Con esto, el Señor Jesús, después de hablarles, fue elevado al cielo  y se sentó a la diestra de Dios.",
                "notas": ""
            },
            "20": {
                "texto": "Ellos salieron a predicar por todas partes, colaborando el Señor con  ellos y confirmando la Palabra con las señales  que la acompañaban.         EVANGELIO SEGÚN SAN LUCAS",
                "notas": ""
            }
        }
    },
    "Lucas": {
        "24": {
            "1": {
                "texto": "El primer día de la semana, muy de mañana, fueron al sepulcro  llevando los aromas que habían preparado.",
                "notas": ""
            },
            "2": {
                "texto": "Pero encontraron que la piedra había sido retirada del sepulcro,",
                "notas": ""
            },
            "3": {
                "texto": "y entraron, pero no hallaron el cuerpo del Señor Jesús.",
                "notas": ""
            },
            "4": {
                "texto": "No sabían que pensar de esto, cuando se presentaron ante ellas dos  hombres con vestidos resplandecientes.",
                "notas": ""
            },
            "5": {
                "texto": "Como ellas temiesen e inclinasen el rostro a tierra, les dijeron: «¿Por  qué buscáis entre los muertos al que está  vivo?",
                "notas": ""
            },
            "6": {
                "texto": "No está aquí, ha resucitado.  Recordad cómo os habló cuando estaba  todavía en Galilea, diciendo:",
                "notas": ""
            },
            "7": {
                "texto": "“Es necesario que el Hijo del hombre sea entregado en manos de los  pecadores y sea crucificado, y al tercer día  resucite. “»",
                "notas": ""
            },
            "8": {
                "texto": "Y ellas recordaron sus palabras.",
                "notas": ""
            },
            "9": {
                "texto": "Regresando del sepulcro , anunciaron todas estas cosas a los Once y  a todos los demás.",
                "notas": ""
            },
            "10": {
                "texto": "Las que decían estas cosas a los apóstoles eran María Magdalena,  Juana y María la de Santiago y las demás que estaban con ellas.",
                "notas": ""
            },
            "11": {
                "texto": "Pero todas estas palabras les parecían como desatinos y no  les  creían. 12 Pedro se levantó y corrió al sepulcro. Se inclinó, pero sólo vio las  vendas y se volvió a su casa, asombrado por lo sucedido.",
                "notas": ""
            },
            "13": {
                "texto": "Aquel mismo día iban dos de ellos a un pueblo llamado Emaús,  que distaba sesenta estadios de Jerusalén,",
                "notas": ""
            },
            "14": {
                "texto": "y conversaban entre sí sobre todo lo que había pasado.",
                "notas": ""
            },
            "15": {
                "texto": "Y sucedió que, mientras ellos conversaban y discutían, el mismo  Jesús se acercó y siguió con ellos;",
                "notas": ""
            },
            "16": {
                "texto": "pero sus ojos estaban retenidos para que no le conocieran.",
                "notas": ""
            },
            "17": {
                "texto": "El les dijo: «¿De qué discutís entre vosotros mientras vais  andando?» Ellos se pararon con aire entristecido.",
                "notas": ""
            },
            "18": {
                "texto": "Uno de ellos llamado Cleofás le respondió: «¿Eres tú el único  residente en Jerusalén que no sabe las cosas que estos días han pasado en  ella?»",
                "notas": ""
            },
            "19": {
                "texto": "El les dijo: «¿Qué cosas?» Ellos l e dijeron: «Lo de Jesús el  Nazoreo, que fue un profeta poderoso en obras y palabras delante de Dios y  de todo el pueblo;",
                "notas": ""
            },
            "20": {
                "texto": "cómo nuestros sumos sacerdotes y magistrados le condenaron a  muerte y le crucificaron.",
                "notas": ""
            },
            "21": {
                "texto": "Nosotros esperábamos que sería él el que i ba a librar a Israel; pero,  con todas estas cosas, llevamos ya tres días desde que esto pasó.",
                "notas": ""
            },
            "22": {
                "texto": "El caso es que algunas mujeres de las nuestras nos han  sobresaltado, porque fueron de madrugada al sepulcro,",
                "notas": ""
            },
            "23": {
                "texto": "y, al no hallar su cuerpo, vinieron diciendo qu e hasta habían visto  una aparición de ángeles, que decían que él  vivía.",
                "notas": ""
            },
            "24": {
                "texto": "Fueron también algunos de los nuestros al sepulcro y lo hallaron tal  como las mujeres habían dicho, pero a él no  le vieron.»",
                "notas": ""
            },
            "25": {
                "texto": "El les dijo: «¡Oh insensatos y tardos de corazón pa ra creer todo lo  que dijeron los profetas!",
                "notas": ""
            },
            "26": {
                "texto": "¿No era necesario que el Cristo padeciera eso y entrara así en su  gloria?»",
                "notas": ""
            },
            "27": {
                "texto": "Y, empezando por Moisés y continuando por todos los profetas, les  explicó lo que había sobre él en todas las Escrituras.",
                "notas": ""
            },
            "28": {
                "texto": "Al acerc arse al pueblo a donde iban, él hizo ademán de seguir  adelante.",
                "notas": ""
            },
            "29": {
                "texto": "Pero ellos le forzaron diciéndole: «Quédate con nosotros, porque  atardece y el día ya ha declinado.» Y entró a quedarse con ellos.",
                "notas": ""
            },
            "30": {
                "texto": "Y sucedió que, cuando se puso a la mesa con ellos, tomó  el pan,  pronunció la bendición, lo partió y se lo iba dando.",
                "notas": ""
            },
            "31": {
                "texto": "Entonces se les abrieron los ojos y le reconocieron, pero él  desapareció de su lado.",
                "notas": ""
            },
            "32": {
                "texto": "Se dijeron uno a otro: «¿No estaba ardiendo nuestro corazón dentro  de nosotros cuando nos hablaba en el  camino  y nos explicaba las  Escrituras?»",
                "notas": ""
            },
            "33": {
                "texto": "Y, levantándose al momento, se volvieron a Jerusalén y  encontraron reunidos a los Once y a los que estaban con  ellos,  34 que decían: «¡Es verdad! ¡El Señor ha resucitado y se ha aparecido  a Simón!»",
                "notas": ""
            },
            "35": {
                "texto": "Ellos, po r su parte, contaron lo que había pasado en el camino y  cómo le habían conocido en la fracción del pan.",
                "notas": ""
            },
            "36": {
                "texto": "Estaban hablando de estas cosas, cuando él se presentó en medio de  ellos y les dijo: «La paz con vosotros.»",
                "notas": ""
            },
            "37": {
                "texto": "Sobresaltados y asustados, creían ver un espíritu.",
                "notas": ""
            },
            "38": {
                "texto": "Pero él les dijo: «¿Por qué os turbáis, y por qué se suscitan dudas  en vuestro corazón?",
                "notas": ""
            },
            "39": {
                "texto": "Mirad mis manos y mis pies; soy yo mismo. Palpadme y ved que  un espíritu no tiene carne y huesos como véis que yo tengo.»",
                "notas": ""
            },
            "40": {
                "texto": "Y, diciendo esto, los mo stró las manos y los pies.",
                "notas": ""
            },
            "41": {
                "texto": "Como ellos no acabasen de creerlo a causa de la alegría y  estuviesen asombrados, les dijo: «¿Tenéis aquí algo de  comer?»",
                "notas": ""
            },
            "42": {
                "texto": "Ellos le ofrecieron parte de un pez asado.",
                "notas": ""
            },
            "43": {
                "texto": "Lo tomó y comió delante de ellos.",
                "notas": ""
            },
            "44": {
                "texto": "Después les dijo: «Estas son aquellas palabras mías que os hablé  cuando todavía estaba con vosotros: “Es necesario que se cumpla todo lo  que está escrito en la Ley de Moisés, en los Profetas y en los Salmos acerca  de mí.”»",
                "notas": ""
            },
            "45": {
                "texto": "Y, entonces, abrió sus inteligencias para que co mprendieran las  Escrituras,",
                "notas": ""
            },
            "46": {
                "texto": "y les dijo: «Así está escrito que el Cristo padeciera y resucitara de  entre los muertos al tercer día",
                "notas": ""
            },
            "47": {
                "texto": "y se predicara en su nombre la conversión para perdón de los  pecados a todas las naciones, empezando desde Jerusalén.",
                "notas": ""
            },
            "48": {
                "texto": "Vosotros sois testigos de estas cosas.",
                "notas": ""
            },
            "49": {
                "texto": "«Mirad, y voy a enviar sobre vosotros la Promesa de mi Padre. Por  vuestra parte permaneced en la ciudad hasta que  seáis revestidos de poder  desde lo alto.»",
                "notas": ""
            },
            "50": {
                "texto": "Los sacó hasta cerca de Betania y, alzando sus manos,  los bendijo.",
                "notas": ""
            },
            "51": {
                "texto": "Y sucedió que, mientras los bendecía, se separó de ellos y fue  llevado al cielo.",
                "notas": ""
            },
            "52": {
                "texto": "Ellos, después de postrarse ante él, se volvieron a Jerusalén con  gran gozo,",
                "notas": ""
            },
            "53": {
                "texto": "y estaban siempre en el Templo bendiciendo a Dios.         EVANGELIO SEGÚN SAN J UAN",
                "notas": ""
            }
        }
    },
    "Santiago": {
        "5": {
            "1": {
                "texto": "Ahora bien, vosotros, ricos, llorad y dad alaridos por las desgracias  que están para caer sobre vosotros.",
                "notas": ""
            },
            "2": {
                "texto": "Vuestra riqueza está podrida y vuestros vestidos están apolillados;",
                "notas": ""
            },
            "3": {
                "texto": "vuestro oro y vuestra plata están tomados de herrumbre y su  herrumbre será testimonio contra vosotros y devorará vuestras carnes como  fuego. Habéis acumulado riquezas en estos días que son los últimos.",
                "notas": ""
            },
            "4": {
                "texto": "Mirad; el salario que no habéis pagado a los obreros que segaron  vuestros campos está gritando; y los gritos de los se gadores han llegado a  los oídos del Señor de los ejércitos.",
                "notas": ""
            },
            "5": {
                "texto": "Habéis vivido sobre la tierra regaladamente y os habéis entregado a  los placeres; habéis hartado vuestros corazones  en el día de la matanza.",
                "notas": ""
            },
            "6": {
                "texto": "Condenasteis y matasteis al justo; él no os resist e.",
                "notas": ""
            },
            "7": {
                "texto": "Tened, pues, paciencia, hermanos, hasta la Venida del Señor. Mirad:  el labrador espera el fruto precioso de la  tierra aguardándolo con paciencia  hasta recibir las lluvias tempranas y tardías.",
                "notas": ""
            },
            "8": {
                "texto": "Tened también vosotros paciencia; fortaleced vuestros co razones  porque la Venida del Señor está cerca.",
                "notas": ""
            },
            "9": {
                "texto": "No os quejéis, hermanos, unos de otros para no ser juzgados; mirad  que el Juez está ya a las puertas.",
                "notas": ""
            },
            "10": {
                "texto": "Tomad, hermanos, como modelo de sufrimiento y de paciencia a  los profetas, que hablaron en nombre del Señor.",
                "notas": ""
            },
            "11": {
                "texto": "Mirad cómo proclamamos felices a los que sufrieron con paciencia.  Habéis oído la paciencia de Job en el sufrimiento y sabéis el final que el  Señor le dio; porque = el Señor es compasivo y misericordioso. =",
                "notas": ""
            },
            "12": {
                "texto": "Ante todo, hermanos, no juréis ni por  el cielo ni por la tierra, ni por  ningún otra cosa. Que vuestro sí sea sí, y el no, no; para no incurrir en  juicio.",
                "notas": ""
            },
            "13": {
                "texto": "¿Sufre alguno entre vosotros? Que ore. ¿Está alguno alegre? Que  cante salmos.",
                "notas": ""
            },
            "14": {
                "texto": "¿Está enfermo alguno entre vosotros? Llame a los presbí teros de la  Iglesia, que oren sobre él y le unjan con óleo en el nombre del Señor.",
                "notas": ""
            },
            "15": {
                "texto": "Y la oración de la fe salvará al enfermo, y el Señor hará que se  levante, y si hubiera cometido pecados, le serán perdonados.",
                "notas": ""
            },
            "16": {
                "texto": "Confesaos, pues, mutuamente vuestros peca dos y orad los unos por  los otros, para que seáis curados. La oración ferviente del justo tiene mucho  poder. 17 Elías era un hombre de igual condición que nosotros; oró  insistentemente para que no lloviese, y no llovió sobre la tierra durante tres  años y s eis meses.",
                "notas": ""
            },
            "18": {
                "texto": "Después oró de nuevo y el cielo dio lluvia y la tierra produjo su  fruto.",
                "notas": ""
            },
            "19": {
                "texto": "Si alguno de vosotros, hermanos míos, se desvía de la verdad y  otro le convierte,",
                "notas": ""
            },
            "20": {
                "texto": "sepa que el que convierte a un pecador de su camino desviado,  salvará su alma de la muerte y = cubrirá multitud de pecados. =         PRIMERA EPÍSTOLA DE SAN PEDRO",
                "notas": ""
            }
        }
    },
    "1 Pedro": {
        "5": {
            "1": {
                "texto": "A los ancianos que están entre vosotros les exhorto yo, a nciano  como ellos, testigo de los sufrimientos de Cristo y partícipe de la gloria que  está para manifestarse.  2 Apacentad la grey de Dios que os está encomendada, vigilando, no  forzados, sino voluntariamente, según Dios; no por mezquino afán de  ganancia, s ino de corazón;",
                "notas": ""
            },
            "3": {
                "texto": "no tiranizando a los que os ha tocado cuidar, sino siendo modelos de  la grey.",
                "notas": ""
            },
            "4": {
                "texto": "Y cuando aparezca el Mayoral, recibiréis la corona de gloria que no  se marchita.",
                "notas": ""
            },
            "5": {
                "texto": "De igual manera, jóvenes, sed sumisos a los ancianos; revestíos  todos de hu mildad en vuestras mutuas relaciones, pues = Dios resiste a los  soberbios y da su gracia a los humildes. =",
                "notas": ""
            },
            "6": {
                "texto": "Humillaos, pues, bajo la poderosa mano de Dios para que, llegada la  ocasión, os ensalce;",
                "notas": ""
            },
            "7": {
                "texto": "= confiadle = todas = vuestras preocupaciones, = pues él  cuida de  vosotros.",
                "notas": ""
            },
            "8": {
                "texto": "Sed sobrios y velad. Vuestro adversario, el Diablo, ronda como =  león rugiente, = buscando a quién devorar.",
                "notas": ""
            },
            "9": {
                "texto": "Resistidle firmes en la fe, sabiendo que vuestros hermanos que están  en el mundo soportan los mismos sufrimientos.",
                "notas": ""
            },
            "10": {
                "texto": "El Dio s de toda gracia, el que os ha llamado a su eterna gloria en  Cristo, después de breves sufrimientos, os restablecerá, afianzará,  robustecerá y os consolidará.",
                "notas": ""
            },
            "11": {
                "texto": "A él el poder por los siglos de los siglos. Amén.",
                "notas": ""
            },
            "12": {
                "texto": "Por medio de Silvano, a quien tengo por h ermano fiel, os he escrito  brevemente, exhortándoos y atestiguándoos que esta es la verdadera gracia  de Dios; perseverad en ella.",
                "notas": ""
            },
            "13": {
                "texto": "Os saluda la que está en Babilonia, elegida como vosotros, así  como mi hijo Marcos.",
                "notas": ""
            },
            "14": {
                "texto": "Saludaos unos a otros con el beso de  amor. Paz a todos los que  estáis en Cristo.         SEGUNDA EPÍSTOLA DE SAN PEDRO",
                "notas": ""
            }
        }
    },
    "1 Corintios": {
        "16": {
            "1": {
                "texto": "En cuanto a la colecta en favor de los santos, haced también  vosotros tal como mandé a las Iglesias de Galacia.",
                "notas": ""
            },
            "2": {
                "texto": "Cada primer día de la se mana, cada uno de vosotros reserve en su  casa lo que haya podido ahorrar, de modo que no se hagan las colectas  cuando llegue yo.",
                "notas": ""
            },
            "3": {
                "texto": "Cuando me halle ahí, enviaré a los que hayáis  considerado dignos,  acompañados de cartas, para que lleven a Jerusalén vuestra  liberalidad.",
                "notas": ""
            },
            "4": {
                "texto": "Y si vale la pena de que vaya también yo, irán conmigo.",
                "notas": ""
            },
            "5": {
                "texto": "Iré donde vosotros después de haber atravesado Macedonia; pues  por Macedonia pasaré.",
                "notas": ""
            },
            "6": {
                "texto": "Tal vez me detenga entre vosotros y hasta pase ahí el invierno, para  que vosotros me encaminéis  adonde haya de  ir.",
                "notas": ""
            },
            "7": {
                "texto": "Pues no quiero ahora veros sólo de paso: espero estar algún tiempo  entre vosotros, si así lo permite el Señor.",
                "notas": ""
            },
            "8": {
                "texto": "De todos modos, seguiré en Éfeso hasta Pentecostés:",
                "notas": ""
            },
            "9": {
                "texto": "porque se me ha abierto una puerta grande y prometedora, y los  enemigos son muchos.",
                "notas": ""
            },
            "10": {
                "texto": "Si se presenta Timoteo, procurad que esté sin temor entre vosotros,  pues trabaja como yo en la obra del Señor.",
                "notas": ""
            },
            "11": {
                "texto": "Que nadie le menosprecie. Procurad que vuelva en paz a mí, que le  espero con los hermanos.",
                "notas": ""
            },
            "12": {
                "texto": "En cuanto a nuestro hermano  Apolo, le he insistido mucho para  que vaya donde vosotros con los hermanos; pero no  tiene intención alguna  de ir ahora. Irá cuando tenga oportunidad.  13 Velad, manteneos firmes en la fe, sed hombres, sed fuertes.",
                "notas": ""
            },
            "14": {
                "texto": "Haced todo con amor.",
                "notas": ""
            },
            "15": {
                "texto": "Os hago una re comendación, hermanos. Sabéis que la familia de  Estéfanas son las primicias de Acaya y se han puesto al servicio de los  santos.",
                "notas": ""
            },
            "16": {
                "texto": "También vosotros mostraos sumisos a ellos y a todo aquel que con  ellos trabaja y se afana.",
                "notas": ""
            },
            "17": {
                "texto": "Estoy lleno de alegría por la v isita de Estéfanas, de Fortunato y de  Acaico, que han suplido vuestra ausencia.",
                "notas": ""
            },
            "18": {
                "texto": "Ellos han tranquilizado mi espíritu y el vuestro. Sabed apreciar a  estos hombres.",
                "notas": ""
            },
            "19": {
                "texto": "Las Iglesias de Asia os saludan. Os envían muchos saludos Aquila  y Prisca en el Señor, j unto con la Iglesia que se reúne en su casa.",
                "notas": ""
            },
            "20": {
                "texto": "Os saludan todos los hermanos. Saludaos los unos a los otros con el  beso santo.",
                "notas": ""
            },
            "21": {
                "texto": "El saludo va de mi mano, Pablo.",
                "notas": ""
            },
            "22": {
                "texto": "El que no quiera al Señor, ¡sea anatema! «Maran atha.»",
                "notas": ""
            },
            "23": {
                "texto": "¡Que la gracia del Señor Jesús sea con vosotros!",
                "notas": ""
            },
            "24": {
                "texto": "Os amo a todos en Cristo Jesús.         SEGUNDA EPÍSTOLA A LOS CORINTIOS",
                "notas": ""
            }
        }
    },
    "2 Corintios": {
        "13": {
            "1": {
                "texto": "Por tercera vez voy a vosotros. = Por la palabra de dos o tres testigos  se zanjará todo asunto. =",
                "notas": ""
            },
            "2": {
                "texto": "Ya lo tengo dicho a los que anteriormente pecaron y a todos los  demás, y vuelvo a decirlo de antemano ahora que estoy ausente, lo mismo  que la segunda vez estando prese nte: Si vuelvo otra vez, obraré sin  miramientos,",
                "notas": ""
            },
            "3": {
                "texto": "ya que queréis una prueba de que habla en mí Cristo, el cual no es  débil para con vosotros, sino poderoso entre  vosotros.",
                "notas": ""
            },
            "4": {
                "texto": "Pues, ciertamente, fue crucificado en razón de su flaqueza, pero está  vivo por l a fuerza de Dios. Así también nosotros: somos débiles en él, pero  viviremos con él por la fuerza de Dios sobre vosotros.",
                "notas": ""
            },
            "5": {
                "texto": "Examinaos vosotros mismos si estáis en la fe. Probaos a vosotros  mismos. ¿No reconocéis que Jesucristo está en vosotros? ¡A no ser qu e os  encontréis ya reprobados!",
                "notas": ""
            },
            "6": {
                "texto": "Espero que reconoceréis que nosotros no estamos reprobados.",
                "notas": ""
            },
            "7": {
                "texto": "Rogamos a Dios que no hagáis mal alguno. No para que nosotros  aparezcamos probados, sino para que obréis el bien, aun cuando  quedáramos nosotros reprobados.",
                "notas": ""
            },
            "8": {
                "texto": "Pues nada podemos contra la verdad, sino sólo a favor de la verdad.",
                "notas": ""
            },
            "9": {
                "texto": "Ciertamente, nos alegramos cuando somos nosotros débiles y  vosotros fuertes. Lo que pedimos es vuestro perfeccionamiento.",
                "notas": ""
            },
            "10": {
                "texto": "Por eso os escribo esto ausente, para que, presente, no tenga q ue  obrar con severidad conforme al poder que me otorgó el Señor para edificar  y no para destruir.",
                "notas": ""
            },
            "11": {
                "texto": "Por lo demás, hermanos, alegraos; sed perfectos; animaos; tened un  mismo sentir; vivid en paz, y el Dios de la caridad y de la paz estará con  vosotros.",
                "notas": ""
            },
            "12": {
                "texto": "Saludaos mutuamente con el beso santo. Todos los santos os  saludan.",
                "notas": ""
            },
            "13": {
                "texto": "La gracia del Señor Jesucristo, el amor de Dios y la comunión del  Espíritu Santo sean con todos vosotros.         EPÍSTOLA A LOS GÁLATAS",
                "notas": ""
            }
        }
    },
    "Tito": {
        "3": {
            "1": {
                "texto": "Amonéstales que vivan sumisos a los magistrados y a las  autoridades, que les obedezcan y estén prontos para toda  obra buena;",
                "notas": ""
            },
            "2": {
                "texto": "que no injurien a nadie, que no sean pendencieros sino apacibles,  mostrando una perfecta mansedumbre con  todos los hombres.",
                "notas": ""
            },
            "3": {
                "texto": "Pues también nosotros fuimos en algún tiempo insensatos,  desobedientes, descarriados, esclavos de toda suerte de  pasiones y placeres,  viviendo en malicia y envidia, aborrecibles y aborreciéndonos unos a otros.",
                "notas": ""
            },
            "4": {
                "texto": "Mas cuando se manifes tó la bondad de Dios nuestro Salvador y su  amor a los hombres,",
                "notas": ""
            },
            "5": {
                "texto": "él nos salvó, no por obras de justicia que hubiésemos hecho  nosotros, sino según su misericordia, por medio del baño de regeneración y  de renovación del Espíritu Santo,",
                "notas": ""
            },
            "6": {
                "texto": "que derramó sobre no sotros con largueza por medio de Jesucristo  nuestro Salvador,",
                "notas": ""
            },
            "7": {
                "texto": "para que, justificados por su gracia, fuésemos constituidos  herederos, en esperanza, de vida eterna.",
                "notas": ""
            },
            "8": {
                "texto": "Es cierta esta afirmación, y quiero que en esto te mantengas firme,  para que los que cree n en Dios traten de sobresalir en la práctica de las  buenas obras. Esto es bueno y provechoso para los hombres.",
                "notas": ""
            },
            "9": {
                "texto": "Evita discusiones necias, genealogías, contiendas y disputas sobre la  Ley, porque son inútiles y vanas.",
                "notas": ""
            },
            "10": {
                "texto": "Al sectario, después de una y otra amonestación, rehúyele;",
                "notas": ""
            },
            "11": {
                "texto": "ya sabes que ése está pervertido y peca, condenado por su propia  sentencia.",
                "notas": ""
            },
            "12": {
                "texto": "Cuando te envíe a Artemas o a Tíquico, date prisa en venir donde  mí a Nicópolis, porque he pensado pasar allí el invierno.  13 Cuida de proveer de todo  lo necesario para el viaje a Zenas, el  perito en la Ley, y a Apolo, de modo que nada les falte.",
                "notas": ""
            },
            "14": {
                "texto": "Que aprendan también los nuestros a sobresalir en la práctica de las  buenas obras, atendiendo a las necesidades  urgentes, para que no sean unos  inútiles.",
                "notas": ""
            },
            "15": {
                "texto": "Te saludan todos los que están conmigo. Saluda a los que nos aman  en la fe. La gracia sea con todos vosotros.         EPÍSTOLA A FILEMÓN",
                "notas": ""
            }
        }
    },
    "Gálatas": {
        "6": {
            "1": {
                "texto": "Hermanos, aun cuando alguno incurra en alguna falta, vosotros, los  espirituales, corregidle con espíritu de mansedumbre,  y cuídate de ti mismo,  pues también tú puedes ser tentado.",
                "notas": ""
            },
            "2": {
                "texto": "Ayudaos mutuamente a llevar vuestras cargas y cumplid así la ley de  Cristo.",
                "notas": ""
            },
            "3": {
                "texto": "Porque si alguno se imagina ser algo, no siendo nada, se engaña a sí  mismo.",
                "notas": ""
            },
            "4": {
                "texto": "Examine cada cual su propia conducta y  entonces tendrá en sí solo,  y no en otros, motivo para glorificarse,",
                "notas": ""
            },
            "5": {
                "texto": "pues cada uno tiene que llevar su propia carga.",
                "notas": ""
            },
            "6": {
                "texto": "Que el discípulo haga partícipe en toda suerte de bienes al que le  instruye en la Palabra.",
                "notas": ""
            },
            "7": {
                "texto": "No os engañéis; de Dios nadie se burla. P ues lo que uno siembre,  eso cosechará:",
                "notas": ""
            },
            "8": {
                "texto": "el que siembre en su carne, de la carne cosechará corrupción; el que  siembre en el espíritu, del espíritu cosechará vida eterna.",
                "notas": ""
            },
            "9": {
                "texto": "No nos cansemos de obrar el bien; que a su tiempo nos vendrá la  cosecha si no desfal lecemos.",
                "notas": ""
            },
            "10": {
                "texto": "Así que, mientras tengamos oportunidad, hagamos el bien a todos,  pero especialmente a nuestros hermanos en la fe.",
                "notas": ""
            },
            "11": {
                "texto": "Mirad con qué letras tan grandes os escribo de mi propio puño.",
                "notas": ""
            },
            "12": {
                "texto": "Los que quieren ser bien vistos en lo humano, ésos os fuerzan  a  circuncidaros, con el único fin de evitar la persecución  por la cruz de  Cristo.",
                "notas": ""
            },
            "13": {
                "texto": "Pues ni siquiera esos mismos que se circuncidan cumplen la ley;  sólo desean veros circuncidados para gloriarse en vuestra carne.",
                "notas": ""
            },
            "14": {
                "texto": "En cuanto a mí ¡Dios me libre gloriar me si nos es en la cruz de  nuestro Señor Jesucristo, por la cual el mundo  es para mí un crucificado y  yo un crucificado para el mundo!",
                "notas": ""
            },
            "15": {
                "texto": "Porque nada cuenta ni la circuncisión, ni la incircuncisión, sino la  creación nueva.",
                "notas": ""
            },
            "16": {
                "texto": "Y para todos los que se somet an a esta regla, paz y misericordia, lo  mismo que para el Israel de Dios.",
                "notas": ""
            },
            "17": {
                "texto": "En adelante nadie me moleste, pues llevo sobre mi cuerpo las  señales de Jesús.",
                "notas": ""
            },
            "18": {
                "texto": "Hermanos, que la gracia de nuestro Señor Jesucristo sea con  vuestro espíritu. Amén.        EPÍSTOLA A  LOS EFESIOS",
                "notas": ""
            }
        }
    },
    "Efesios": {
        "6": {
            "1": {
                "texto": "Hijos, obedeced a vuestros padres en el Señor; porque esto es justo.",
                "notas": ""
            },
            "2": {
                "texto": "= Honra a tu padre y a tu madre, = tal es el primer mandamiento que  lleva consigo una promesa:",
                "notas": ""
            },
            "3": {
                "texto": "= Para que seas feliz y se prolongue tu vida sobre la tierr a. =",
                "notas": ""
            },
            "4": {
                "texto": "Padres, no exasperéis a vuestros hijos, sino formadlos más bien  mediante la instrucción y la corrección según el Señor.",
                "notas": ""
            },
            "5": {
                "texto": "Esclavos, obedeced a vuestros amos de este mundo con respeto y  temor, con sencillez de corazón, como a Cristo,",
                "notas": ""
            },
            "6": {
                "texto": "no por ser vis tos, como quien busca agradar a los hombres, sino  como esclavos de Cristo que cumplen de corazón la voluntad de Dios;",
                "notas": ""
            },
            "7": {
                "texto": "de buena gana, como quien sirve al Señor y no a los hombres;",
                "notas": ""
            },
            "8": {
                "texto": "conscientes de que cada cual será recompensado por el Señor según  el bien que hiciere: sea esclavo, sea libre.",
                "notas": ""
            },
            "9": {
                "texto": "Amos, obrad de la misma manera con ellos, dejando las amenazas;  teniendo presente que está en los cielos el Amo  vuestro y de ellos, y que en  él no hay acepción de personas.",
                "notas": ""
            },
            "10": {
                "texto": "Por lo demás, fortaleceos en el Señor y  en la fuerza de su poder.",
                "notas": ""
            },
            "11": {
                "texto": "Revestíos de las armas de Dios para poder resistir a las acechanzas  del Diablo.",
                "notas": ""
            },
            "12": {
                "texto": "Porque nuestra lucha no es contra la carne y la sangre, sino contra  los Principados, contra las Potestades, contra los Dominadores de este  mundo tenebroso, contra los Espíritus del Mal que están en las alturas.",
                "notas": ""
            },
            "13": {
                "texto": "Por eso, tomad las armas de Dios, para que podáis resistir en el día  malo, y después de haber vencido todo, manteneros firmes.",
                "notas": ""
            },
            "14": {
                "texto": "¡En pie!, pues; = ceñida vuestra cintura con la Verdad y revestidos  de la Justicia como coraza, =",
                "notas": ""
            },
            "15": {
                "texto": "calzados los pies con = el Celo por el Evangelio de la paz, =",
                "notas": ""
            },
            "16": {
                "texto": "embrazando siempre el escudo de la Fe, para que podáis apagar con  él todos los encendidos dardos del Maligno.",
                "notas": ""
            },
            "17": {
                "texto": "Tomad, también, = el yelmo de la  salvación = y la espada del  Espíritu, que es la Palabra de Dios;",
                "notas": ""
            },
            "18": {
                "texto": "siempre en oración y súplica, orando en toda ocasión en el Espíritu,  velando juntos con perseverancia e intercediendo por todos los santos,",
                "notas": ""
            },
            "19": {
                "texto": "y también por mí, para que me sea dada la Pa labra al abrir mi boca  y pueda dar a conocer con valentía el Misterio del Evangelio,",
                "notas": ""
            },
            "20": {
                "texto": "del cual soy embajador entre cadenas, y pueda hablar de él  valientemente como conviene.",
                "notas": ""
            },
            "21": {
                "texto": "Para que también vosotros sepáis cómo me va y qué hago, os  informará de todo Tíquico, el hermano querido y fiel  ministro en el Señor,",
                "notas": ""
            },
            "22": {
                "texto": "a quien envío donde vosotros expresamente para que sepáis de  nosotros y consuele vuestros corazones.  23 Paz a los hermanos, y caridad con fe de parte de Dios Padre y del  Señor Jesucristo.",
                "notas": ""
            },
            "24": {
                "texto": "La g racia sea con todos los que aman a nuestro Señor Jesucristo en  la vida incorruptible.         EPÍSTOLA A LOS FILIPENSES",
                "notas": ""
            }
        }
    },
    "Filipenses": {
        "4": {
            "1": {
                "texto": "Por tanto, hermanos míos queridos y añorados, mi gozo y mi corona,  manteneos así firmes en el Señor, queridos.",
                "notas": ""
            },
            "2": {
                "texto": "Ruego a Evodia, lo mismo qu e a Síntique, tengan un mismo sentir  en el Señor.",
                "notas": ""
            },
            "3": {
                "texto": "También te ruego a ti, Sícigo, verdadero «compañero», que las  ayudes, ya que lucharon por el Evangelio a mi lado, lo mismo que Clemente  y demás colaboradores míos, cuyos nombres están en el libro de la vi da.",
                "notas": ""
            },
            "4": {
                "texto": "Estad siempre alegres en el Señor; os lo repito, estad alegres.",
                "notas": ""
            },
            "5": {
                "texto": "Que vuestra mesura sea conocida de todos los hombres. El Señor  está cerca.",
                "notas": ""
            },
            "6": {
                "texto": "No os inquietéis por cosa alguna; antes bien, en toda ocasión,  presentad a Dios vuestras peticiones, median te la  oración y la súplica,  acompañadas de la acción de gracias.",
                "notas": ""
            },
            "7": {
                "texto": "Y la paz de Dios, que supera todo conocimiento, custodiará vuestros  corazones y vuestros pensamientos en Cristo  Jesús.",
                "notas": ""
            },
            "8": {
                "texto": "Por lo demás, hermanos, todo cuanto hay de verdadero, de noble, de   justo, de puro, de amable, de honorable, todo  cuanto sea virtud y cosa  digna de elogio, todo eso tenedlo en cuenta.",
                "notas": ""
            },
            "9": {
                "texto": "Todo cuanto habéis aprendido y recibido y oído y visto en mí,  ponedlo por obra y el Dios de la paz estará con vosotros.",
                "notas": ""
            },
            "10": {
                "texto": "Me alegré muc ho en el Señor de que ya al fin hayan florecido  vuestros buenos sentimientos para conmigo. Ya los teníais, sólo que os  faltaba ocasión de manifestarlos.",
                "notas": ""
            },
            "11": {
                "texto": "No lo digo movido por la necesidad, pues he aprendido a  contentarme con lo que tengo.",
                "notas": ""
            },
            "12": {
                "texto": "Sé andar es caso y sobrado. Estoy avezado a todo y en todo: a la  saciedad y al hambre; a la abundancia y a la privación.",
                "notas": ""
            },
            "13": {
                "texto": "Todo lo puedo en Aquel que me conforta.",
                "notas": ""
            },
            "14": {
                "texto": "En todo caso, hicisteis bien en compartir mi tribulación.",
                "notas": ""
            },
            "15": {
                "texto": "Y sabéis también vosotros, filipenses, q ue en el comienzo de la  evangelización, cuando salí de Macedonia, ninguna  Iglesia me abrió  cuentas de «haber y debe», sino vosotros solos.",
                "notas": ""
            },
            "16": {
                "texto": "Pues incluso cuando estaba yo en Tesalónica enviasteis por dos  veces con que atender a mi necesidad.",
                "notas": ""
            },
            "17": {
                "texto": "No es que  yo busque el don; sino que busco que aumenten los  intereses en vuestra cuenta.",
                "notas": ""
            },
            "18": {
                "texto": "Tengo cuanto necesito, y me sobra; nado en la abundancia después  de haber recibido de Epafrodito lo que me habéis  enviado, = suave aroma  =, sacrificio que Dios acepta con a grado.",
                "notas": ""
            },
            "19": {
                "texto": "Y mi Dios proveerá a todas vuestras necesidades con  magnificencia, conforme a su riqueza, en Cristo Jesús.  20 Y a Dios, nuestro Padre, la gloria por los siglos de los siglos.  Amén.",
                "notas": ""
            },
            "21": {
                "texto": "Saludad a todos los santos en Cristo Jesús. Os saludan los  hermanos que están conmigo.",
                "notas": ""
            },
            "22": {
                "texto": "Os saludan todos los Santos, especialmente los de la Casa del  César.",
                "notas": ""
            },
            "23": {
                "texto": "La gracia del Señor Jesucristo sea con vuestro espíritu.         EPÍSTOLA A LOS COLOSENSES",
                "notas": ""
            }
        }
    },
    "Colosenses": {
        "3": {
            "1": {
                "texto": "Así pues, si habéis resucitado con Cristo, buscad las cosas de arriba,  donde está Cristo sentado a la diestra de Dios.",
                "notas": ""
            },
            "2": {
                "texto": "Aspirad a las cosas de arriba, no a las de la tierra.",
                "notas": ""
            },
            "3": {
                "texto": "Porque habéis muerto, y vuestra vida está oculta con Cristo en Dios . 4 Cuando aparezca Cristo, vida vuestra, entonces también vosotros  apareceréis gloriosos con él.",
                "notas": ""
            },
            "5": {
                "texto": "Por tanto, mortificad vuestros miembros terrenos: fornicación,  impureza, pasiones, malos deseos y la codicia, que es una idolatría,",
                "notas": ""
            },
            "6": {
                "texto": "todo lo cual atrae la cólera de Dios sobre los rebeldes,",
                "notas": ""
            },
            "7": {
                "texto": "y que también vosotros practicasteis en otro tiempo, cuando vivíais  entre ellas.",
                "notas": ""
            },
            "8": {
                "texto": "Mas ahora, desechad también vosotros todo esto: cólera, ira, maldad,  maledicencia y palabras groseras, lejos de  vuestra boca.",
                "notas": ""
            },
            "9": {
                "texto": "No os m intáis unos a otros. Despojaos del hombre viejo con sus  obras,",
                "notas": ""
            },
            "10": {
                "texto": "y revestíos del hombre nuevo, que se va renovando hasta alcanzar  un conocimiento perfecto, según la imagen de su  Creador,",
                "notas": ""
            },
            "11": {
                "texto": "donde no hay griego y judío; circuncisión e incircuncisión; bárb aro,  escita, esclavo, libre, sino que Cristo es todo y en todos.",
                "notas": ""
            },
            "12": {
                "texto": "Revestíos, pues, como elegidos de Dios, santos y amados, de  entrañas de misericordia, de bondad, humildad, mansedumbre, paciencia,",
                "notas": ""
            },
            "13": {
                "texto": "soportándoos unos a otros y perdonándoos mutuamente, s i alguno  tiene queja contra otro. Como el Señor os perdonó, perdonaos también  vosotros.",
                "notas": ""
            },
            "14": {
                "texto": "Y por encima de todo esto, revestíos del amor, que es el vínculo de  la perfección.",
                "notas": ""
            },
            "15": {
                "texto": "Y que la paz de Cristo presida vuestros corazones, pues a ella  habéis sido llam ados formando un solo Cuerpo. Y sed agradecidos.",
                "notas": ""
            },
            "16": {
                "texto": "La palabra de Cristo habite en vosotros con toda su riqueza;  instruíos y amonestaos con toda sabiduría, cantad  agradecidos, himnos y  cánticos inspirados,",
                "notas": ""
            },
            "17": {
                "texto": "y todo cuanto hagáis, de palabra y de boca, ha cedlo todo en el  nombre del Señor Jesús, dando gracias por su medio  a Dios Padre.",
                "notas": ""
            },
            "18": {
                "texto": "Mujeres, sed sumisas a vuestros maridos, como conviene en el  Señor.",
                "notas": ""
            },
            "19": {
                "texto": "Maridos, amad a vuestras mujeres, y no seáis ásperos con ellas.",
                "notas": ""
            },
            "20": {
                "texto": "Hijos, obedeced en todo a vuestr os padres, porque esto es grato a  Dios en el Señor.",
                "notas": ""
            },
            "21": {
                "texto": "Padres, no exasperéis a vuestros hijos, no sea que se vuelvan  apocados.",
                "notas": ""
            },
            "22": {
                "texto": "Esclavos, obedeced en todo a vuestros amos de este mundo, no  porque os vean, como quien busca agradar a los hombres; sino con sencillez  de corazón, en el temor del Señor.",
                "notas": ""
            },
            "23": {
                "texto": "Todo cuanto hagáis, hacedlo de corazón, como para el Señor y no  para los hombres,",
                "notas": ""
            },
            "24": {
                "texto": "conscientes de que el Señor os dará la herencia en recompensa. El  Amo a quien servís es Cristo.",
                "notas": ""
            },
            "25": {
                "texto": "El que obre la injustici a, recibirá conforme a esa injusticia; que no  hay acepción de personas.",
                "notas": ""
            }
        },
        "4": {
            "1": {
                "texto": "Amos, dad a vuestros esclavos lo que es justo y equitativo, teniendo  presente que también vosotros tenéis un Amo en el cielo.",
                "notas": ""
            },
            "2": {
                "texto": "Sed perseverantes en la oración, velando  en ella con acción de  gracias;",
                "notas": ""
            },
            "3": {
                "texto": "orad al mismo tiempo también por nosotros para que Dios nos abra  una puerta a la Palabra, y podamos anunciar el Misterio de Cristo, por cuya  causa estoy yo encarcelado,",
                "notas": ""
            },
            "4": {
                "texto": "para darlo a conocer anunciándolo como debo hacerlo .",
                "notas": ""
            },
            "5": {
                "texto": "Portaos prudentemente con los de fuera, aprovechando bien el  tiempo presente.",
                "notas": ""
            },
            "6": {
                "texto": "Que vuestra conversación sea siempre amena, sazonada con sal,  sabiendo responder a cada cual como conviene.",
                "notas": ""
            },
            "7": {
                "texto": "En cuanto a mí, de todo os informará Tíquico, el hermano queri do,  fiel ministro y consiervo en el Señor,",
                "notas": ""
            },
            "8": {
                "texto": "a quien os envío expresamente para que sepáis de nosotros y  consuele vuestros corazones.",
                "notas": ""
            },
            "9": {
                "texto": "Y con él a Onésimo, el hermano fiel y querido compatriota vuestro.  Ellos os informarán de todo cuanto aquí sucede.",
                "notas": ""
            },
            "10": {
                "texto": "Os saludan Aristarco, mi compañero de cautiverio, y Marcos,  primo de Bernabé, acerca del cual recibisteis ya instrucciones. Si va a  vosotros, dadle buena acogida.",
                "notas": ""
            },
            "11": {
                "texto": "Os saluda también Jesús, llamado Justo; son los únicos de la  circuncisión que colaboran conm igo por el Reino de Dios y que han sido  para mí un consuelo.",
                "notas": ""
            },
            "12": {
                "texto": "Os saluda Epafras, vuestro compatriota, siervo de Cristo Jesús, que  se esfuerza siempre a favor vuestro en sus oraciones, para que os  mantengáis perfectos cumplidores de toda voluntad divina.",
                "notas": ""
            },
            "13": {
                "texto": "Yo soy testigo de lo mucho que se afana por vosotros, por los de  Laodicea y por los de Hierápolis.",
                "notas": ""
            },
            "14": {
                "texto": "Os saluda Lucas, el médico querido, y Demás.",
                "notas": ""
            },
            "15": {
                "texto": "Saludad a los hermanos de Laodicea, a Ninfas y la Iglesia de su  casa.",
                "notas": ""
            },
            "16": {
                "texto": "Una vez que hayáis leído esta carta entre vosotros, procurad que  sea también leída en la Iglesia de Laodicea. Y por vuestra parte leed  vosotros la que os venga de Laodicea.",
                "notas": ""
            },
            "17": {
                "texto": "Decid a Arquipo: «Considera el ministerio que recibiste en el  Señor, para que lo cumplas».",
                "notas": ""
            },
            "18": {
                "texto": "El saludo va de mi mano, Pablo. Acordaos de mis cadenas. La  gracia sea con vosotros.         PRIMERA EPÍSTOLA A LOS TESALONICENSES",
                "notas": ""
            }
        }
    },
    "1 Tesalonicenses": {
        "5": {
            "1": {
                "texto": "En lo que se refiere al tiempo y al momento, hermanos, no tenéis  necesidad que os escriba.",
                "notas": ""
            },
            "2": {
                "texto": "Vosotros mismos sabéis perfectamente que el Día del Señor ha de  venir como un ladrón en la noche.",
                "notas": ""
            },
            "3": {
                "texto": "Cuando digan: «Paz y seguridad», entonces mismo, de repente,  vendrá sobre ellos la ruina, como los dolores de parto a la que está encinta;  y no escaparán.",
                "notas": ""
            },
            "4": {
                "texto": "Pero vosotros, hermanos, no vivís en la osc uridad, para que ese Día  os sorprenda como ladrón,",
                "notas": ""
            },
            "5": {
                "texto": "pues todos vosotros sois hijos de la luz e hijos del día. Nosotros no  somos de la noche ni de las tinieblas.",
                "notas": ""
            },
            "6": {
                "texto": "Así pues, no durmamos como los demás, sino velemos y seamos  sobrios.",
                "notas": ""
            },
            "7": {
                "texto": "Pues los que duermen,  de noche duermen, y los que se embriagan,  de noche se embriagan.",
                "notas": ""
            },
            "8": {
                "texto": "Nosotros, por el contrario, que somos del día, seamos sobrios; =  revistamos la coraza = de la fe y de la caridad, = con el yelmo = de la  esperanza = de salvación. =",
                "notas": ""
            },
            "9": {
                "texto": "Dios no nos ha destin ado para la cólera, sino para obtener la  salvación por nuestro Señor Jesucristo,",
                "notas": ""
            },
            "10": {
                "texto": "que murió por nosotros, para que, velando o durmiendo, vivamos  juntos con él.",
                "notas": ""
            },
            "11": {
                "texto": "Por esto, confortaos mutuamente y edificaos los unos a los otros,  como ya lo hacéis.",
                "notas": ""
            },
            "12": {
                "texto": "Os pedimos, hermanos, que tengáis en consideración a los que  trabajan entre vosotros, os presiden en el Señor y os amonestan.",
                "notas": ""
            },
            "13": {
                "texto": "Tenedles en la mayor estima con amor por su labor. Vivid en paz  unos con otros.  14 Os exhortamos, asimismo, hermanos, a que amones téis a los que  viven desconcertados, animéis a los pusilánimes,  sostengáis a los débiles y  seáis pacientes con todos.",
                "notas": ""
            },
            "15": {
                "texto": "Mirad que nadie devuelva a otro mal por mal, antes bien, procurad  siempre el bien mutuo y el de todos.",
                "notas": ""
            },
            "16": {
                "texto": "Estad siempre alegres.",
                "notas": ""
            },
            "17": {
                "texto": "Orad constantemente.",
                "notas": ""
            },
            "18": {
                "texto": "En todo dad gracias, pues esto es lo que Dios, en Cristo Jesús,  quiere de vosotros.",
                "notas": ""
            },
            "19": {
                "texto": "No extingáis el Espíritu;",
                "notas": ""
            },
            "20": {
                "texto": "no despreciéis las profecías;",
                "notas": ""
            },
            "21": {
                "texto": "examinadlo todo y quedaos con lo bueno.",
                "notas": ""
            },
            "22": {
                "texto": "= Absteneos de todo genero de mal. =",
                "notas": ""
            },
            "23": {
                "texto": "Que El, el Dios de la paz, os santifique plenamente, y que todo  vuestro ser, el espíritu, el alma y el cuerpo,  se conserve sin mancha hasta la  Venida de nuestro Señor Jesucristo.",
                "notas": ""
            },
            "24": {
                "texto": "Fiel es el que os llama y es él quien lo hará.",
                "notas": ""
            },
            "25": {
                "texto": "Hermanos, orad también po r nosotros.",
                "notas": ""
            },
            "26": {
                "texto": "Saludad a todos los hermanos con el beso santo.",
                "notas": ""
            },
            "27": {
                "texto": "Os conjuro por el Señor que esta carta sea leída a todos los  hermanos.",
                "notas": ""
            },
            "28": {
                "texto": "La gracia de nuestro Señor Jesucristo sea con vosotros.         SEGUNDA EPÍSTOLA A LOS TESALONICENSES",
                "notas": ""
            }
        }
    },
    "2 Tesalonicenses": {
        "3": {
            "1": {
                "texto": "Finalmente, hermanos, orad por nosotros para que la Palabra del  Señor siga propag ándose y adquiriendo gloria, como  entre vosotros,",
                "notas": ""
            },
            "2": {
                "texto": "y para que nos veamos libres de los hombres perversos y malignos;  porque la fe no es de todos.",
                "notas": ""
            },
            "3": {
                "texto": "Fiel es el Señor; él os afianzará y os guardará del Maligno.",
                "notas": ""
            },
            "4": {
                "texto": "En cuanto a vosotros tenemos plena confianz a en el Señor de que  cumplís y cumpliréis cuanto os mandamos.",
                "notas": ""
            },
            "5": {
                "texto": "Que el Señor guíe vuestros corazones hacia el amor de Dios y la  tenacidad de Cristo.",
                "notas": ""
            },
            "6": {
                "texto": "Hermanos, os mandamos en nombre del Señor Jesucristo que os  apartéis de todo hermano que viva desordenada mente y no según la  tradición que de nosotros recibisteis.",
                "notas": ""
            },
            "7": {
                "texto": "Ya sabéis vosotros cómo debéis imitarnos, pues estando entre  vosotros no vivimos desordenadamente,",
                "notas": ""
            },
            "8": {
                "texto": "ni comimos de balde el pan de nadie, sino que día y noche con fatiga  y cansancio trabajamos pa ra no ser una carga a ninguno de vosotros.",
                "notas": ""
            },
            "9": {
                "texto": "No porque no tengamos derecho, sino por daros en nosotros un  modelo que imitar.",
                "notas": ""
            },
            "10": {
                "texto": "Además, cuando estábamos entre vosotros os mandábamos esto: Si  alguno no quiere trabajar, que tampoco coma.",
                "notas": ""
            },
            "11": {
                "texto": "Porque nos hemos enterado que hay entre vosotros algunos que  viven desordenadamente, sin trabajar nada, pero metiéndose  en todo.",
                "notas": ""
            },
            "12": {
                "texto": "A ésos les mandamos y les exhortamos en el Señor Jesucristo a que  trabajen con sosiego para comer su propio pan.",
                "notas": ""
            },
            "13": {
                "texto": "Vosotros, hermanos, no o s canséis de hacer el bien.",
                "notas": ""
            },
            "14": {
                "texto": "Si alguno no obedece a lo que os decimos en esta carta, a ése  señaladle y no tratéis con él, para que se avergüence.",
                "notas": ""
            },
            "15": {
                "texto": "Pero no lo miréis como a enemigo, sino amonestadle como a  hermano.",
                "notas": ""
            },
            "16": {
                "texto": "Que El, el Señor de la paz, os conc eda la paz siempre y en todos  los órdenes. El Señor sea con todos vosotros.",
                "notas": ""
            },
            "17": {
                "texto": "El saludo va de mi mano, Pablo. Esta es la firma en todas mis  cartas; así escribo.",
                "notas": ""
            },
            "18": {
                "texto": "La gracia de nuestro Señor Jesucristo sea con todos vosotros.        PRIMERA EPÍSTOLA A TIMOTEO",
                "notas": ""
            }
        }
    },
    "1 Timoteo": {
        "6": {
            "1": {
                "texto": "Todos los que estén como esclavos bajo el yugo de la servidumbre  consideren a sus dueños como dignos de todo respeto, para que no se  blasfeme del nombre de Dios y de la doctrina.",
                "notas": ""
            },
            "2": {
                "texto": "Los que tengan dueños creyentes no les falten  al respeto por ser  hermanos, sino al contrario, que les sirvan todavía  mejor por ser creyentes  y amigos de Dios los que reciben sus servicios. Esto debes enseñar y  recomendar.",
                "notas": ""
            },
            "3": {
                "texto": "Si alguno enseña otra cosa y no se atiene a las sanas palabras de  nuestro Se ñor Jesucristo y a la doctrina que es conforme a la piedad,",
                "notas": ""
            },
            "4": {
                "texto": "está cegado por el orgullo y no sabe nada; sino que padece la  enfermedad de las disputas y contiendas de palabras, de donde proceden las  envidias, discordias, maledicencias, sospechas malignas,",
                "notas": ""
            },
            "5": {
                "texto": "discusiones sin fin propias de gentes que tienen la inteligencia  corrompida, que están privados de la verdad y  que piensan que la piedad es  un negocio.",
                "notas": ""
            },
            "6": {
                "texto": "Y ciertamente es un gran negocio la piedad, con tal de que se  contente con lo que tiene.",
                "notas": ""
            },
            "7": {
                "texto": "Porque n osotros no hemos traído nada al mundo y nada podemos  llevarnos de él.",
                "notas": ""
            },
            "8": {
                "texto": "Mientras tengamos comida y vestido, estemos contentos con eso.  9 Los que quieren enriquecerse caen en la tentación, en el lazo y en  muchas codicias insensatas y perniciosas que hunden a los hombres en la  ruina y en la perdición.",
                "notas": ""
            },
            "10": {
                "texto": "Porque la raíz de todos los males es el afán de dinero, y algunos,  por dejarse llevar de él, se extraviaron en la fe y se atormentaron con  muchos dolores.",
                "notas": ""
            },
            "11": {
                "texto": "Tú, en cambio, hombre de Dios, huye de estas cosas ; corre al  alcance de la justicia, de la piedad, de la fe, de la caridad, de la paciencia en  el sufrimiento, de la dulzura.",
                "notas": ""
            },
            "12": {
                "texto": "Combate el buen combate de la fe, conquista la vida eterna a la que  has sido llamado y de la que hiciste aquella  solemne profesi ón delante de  muchos testigos.",
                "notas": ""
            },
            "13": {
                "texto": "Te recomiendo en la presencia de Dios que da vida a todas las  cosas, y de Jesucristo, que ante Poncio Pilato rindió  tan solemne  testimonio,",
                "notas": ""
            },
            "14": {
                "texto": "que conserves el mandato sin tacha ni culpa hasta la Manifestación  de nuestro Señor Jesucristo,",
                "notas": ""
            },
            "15": {
                "texto": "Manifestación que a su debido tiempo hará ostensible el  Bienaventurado y único Soberano, el Rey de los reyes y el Señor de los  señores,",
                "notas": ""
            },
            "16": {
                "texto": "el único que posee Inmortalidad, que habita en una luz inaccesible,  a quien no ha visto ningún ser humano ni le puede ver. A él el honor y el  poder por siempre. Amén.",
                "notas": ""
            },
            "17": {
                "texto": "A los ricos de este mundo recomiéndales que no sean altaneros ni  pongan su esperanza en lo inseguro de las riquezas  sino en Dios, que nos  provee espléndidamente de todo para que lo  disfrutemos;",
                "notas": ""
            },
            "18": {
                "texto": "que practiquen el bien, que se enriquezcan de buenas obras, que  den con generosidad y con liberalidad;",
                "notas": ""
            },
            "19": {
                "texto": "de esta forma irán atesorando para el futuro un excelente fondo con  el que podrán adquirir la vida verdadera.",
                "notas": ""
            },
            "20": {
                "texto": "Timoteo, guarda el d epósito. Evita las palabrerías profanas, y  también las objeciones de la falsa ciencia;",
                "notas": ""
            },
            "21": {
                "texto": "algunos que la profesaban se han apartado de la fe. La gracia sea  con vosotros.         SEGUNDA EPÍSTOLA A TIMOTEO",
                "notas": ""
            }
        }
    },
    "2 Timoteo": {
        "4": {
            "1": {
                "texto": "Te conjuro en presencia de Dios y de Cristo Jesús que ha de venir a  juzgar a vivos y muertos, por su Manifestación  y por su Reino:",
                "notas": ""
            },
            "2": {
                "texto": "Proclama la Palabra, insiste a tiempo y a destiempo, reprende,  amenaza, exhorta con toda paciencia y doctrina.  3 Porque vendrá un tie mpo en que los hombres no soportarán la  doctrina sana, sino que, arrastrados por su propias  pasiones, se harán con  un montón de maestros por el prurito de oír novedades;",
                "notas": ""
            },
            "4": {
                "texto": "apartarán sus oídos de la verdad y se volverán a las fábulas.",
                "notas": ""
            },
            "5": {
                "texto": "Tú, en cambio, pórt ate en todo con prudencia, soporta los  sufrimientos, realiza la función de evangelizador, desempeña a la  perfección tu ministerio.",
                "notas": ""
            },
            "6": {
                "texto": "Porque yo estoy a punto de ser derramado en libación y el momento  de mi partida es inminente.",
                "notas": ""
            },
            "7": {
                "texto": "He competido en la noble co mpetición, he llegado a la meta en la  carrera, he conservado la fe.",
                "notas": ""
            },
            "8": {
                "texto": "Y desde ahora me aguarda la corona de la justicia que aquel Día me  entregará el Señor, el justo Juez; y no solamente a mí, sino también a todos  los que hayan esperado con amor su Manifes tación.",
                "notas": ""
            },
            "9": {
                "texto": "Apresúrate a venir a mí cuanto antes,",
                "notas": ""
            },
            "10": {
                "texto": "porque me ha abandonado Demás por amor a este mundo y se ha  marchado a Tesalónica; Crescente, a Galacia; Tito,  a Dalmacia.",
                "notas": ""
            },
            "11": {
                "texto": "El único que está conmigo es Lucas. Toma a Marcos y tráele  contigo, pues me es  muy útil para el ministerio.",
                "notas": ""
            },
            "12": {
                "texto": "A Tíquico le he mandado a Éfeso.",
                "notas": ""
            },
            "13": {
                "texto": "Cuando vengas, tráeme el abrigo que me dejé en Tróada, en casa de  Carpo, y los libros, en especial los pergaminos.",
                "notas": ""
            },
            "14": {
                "texto": "Alejandro, el herrero, me ha hecho mucho mal. = El Señor le  retribuir á según sus obras. =",
                "notas": ""
            },
            "15": {
                "texto": "Tú también guárdate de él, pues se ha opuesto tenazmente a nuestra  predicación.",
                "notas": ""
            },
            "16": {
                "texto": "En mi primera defensa nadie me asistió, antes bien todos me  desampararon. Que no se les tome en cuenta.",
                "notas": ""
            },
            "17": {
                "texto": "Pero el Señor me asistió y me dio fuerzas para que, por mi medio,  se proclamara plenamente el mensaje y lo oyeran  todos los gentiles. Y fui =  librado de la boca del león. =",
                "notas": ""
            },
            "18": {
                "texto": "El Señor me librará de toda obra mala y me salvará guardándome  para su Reino celestial. A él la gloria por los siglos de los siglos. Amén.",
                "notas": ""
            },
            "19": {
                "texto": "Saluda a Prisca y Aquila y a la familia de Onesíforo.",
                "notas": ""
            },
            "20": {
                "texto": "Erasto se quedó en Corinto; a Trófimo le dejé enfermo en Mileto.",
                "notas": ""
            },
            "21": {
                "texto": "Date prisa en venir antes del invierno.  Te saludan Eubulo,  Pudente, Lino, Claudia y todos los hermanos.",
                "notas": ""
            },
            "22": {
                "texto": "El Señor sea con tu espíritu. La gracia sea con vosotros.         EPÍSTOLA A TITO",
                "notas": ""
            }
        }
    },
    "Filemón": {
        "1": {
            "1": {
                "texto": "Pablo, preso de Cristo Jesús, y Timoteo, el hermano, a nuestro  querido amigo y colaborador Filemón,",
                "notas": ""
            },
            "2": {
                "texto": "a la h ermana Apfia, a nuestro compañero de armas, Arquipo, y a la  Iglesia de tu casa.",
                "notas": ""
            },
            "3": {
                "texto": "Gracia y paz a vosotros de parte de Dios, nuestro Padre, y del Señor  Jesucristo.",
                "notas": ""
            },
            "4": {
                "texto": "Doy gracias sin cesar a mi Dios, recordándote en mis oraciones,",
                "notas": ""
            },
            "5": {
                "texto": "pues tengo noticia de tu caridad y de tu fe para con el Señor Jesús y  para bien de todos los santos,",
                "notas": ""
            },
            "6": {
                "texto": "a fin de que tu participación en la fe se haga eficiente mediante el  conocimiento perfecto de todo el bien que hay en nosotros en orden a  Cristo.",
                "notas": ""
            },
            "7": {
                "texto": "Pues tuve gran alegría y consu elo a causa de tu caridad, por el alivio  que los corazones de los santos han recibido de ti, hermano.",
                "notas": ""
            },
            "8": {
                "texto": "Por lo cual, aunque tengo en Cristo bastante libertad para mandarte  lo que conviene,",
                "notas": ""
            },
            "9": {
                "texto": "prefiero más bien rogarte en nombre de la caridad, yo, este Pablo  ya  anciano, y además ahora preso de Cristo Jesús.",
                "notas": ""
            },
            "10": {
                "texto": "Te ruego en favor de mi hijo, a quien engendré entre cadenas,  Onésimo,",
                "notas": ""
            },
            "11": {
                "texto": "que en otro tiempo te fue inútil, pero ahora muy útil para ti y para  mí.",
                "notas": ""
            },
            "12": {
                "texto": "Te lo devuelvo, a éste, mi propio corazón.",
                "notas": ""
            },
            "13": {
                "texto": "Yo que rría retenerle conmigo, para que me sirviera en tu lugar, en  estas cadenas por el Evangelio;",
                "notas": ""
            },
            "14": {
                "texto": "mas, sin consultarte, no he querido hacer nada, para que esta buena  acción tuya no fuera forzada sino voluntaria.",
                "notas": ""
            },
            "15": {
                "texto": "Pues tal vez fue alejado de ti por algún ti empo, precisamente para  que lo recuperaras para siempre,",
                "notas": ""
            },
            "16": {
                "texto": "y no como esclavo, sino como algo mejor que un esclavo, como un  hermano querido, que, siéndolo mucho para mí, ¡cuánto más lo será para ti,  no sólo como amo, sino también en el Señor!.",
                "notas": ""
            },
            "17": {
                "texto": "Por tanto , si me tienes como algo unido a ti, acógele como a mí  mismo. 18 Y si en algo te perjudicó, o algo te debe, ponlo a mi cuenta.",
                "notas": ""
            },
            "19": {
                "texto": "Yo mismo, Pablo, lo firmo con mi puño; yo te lo pagaré... Por no  recordarte deudas para conmigo, pues tú mismo te me debes.",
                "notas": ""
            },
            "20": {
                "texto": "Sí, hermano, hazme este favor en el Señor. ¡Alivia mi corazón en  Cristo!",
                "notas": ""
            },
            "21": {
                "texto": "Te escribo confiado en tu docilidad, seguro de que harás más de lo  que te pido.",
                "notas": ""
            },
            "22": {
                "texto": "Y al mismo tiempo, prepárame hospedaje; pues espero que por  vuestras oraciones se os concederá l a gracia de mi  presencia.",
                "notas": ""
            },
            "23": {
                "texto": "Te saludan Epafras, mi compañero de cautiverio en Cristo Jesús,",
                "notas": ""
            },
            "24": {
                "texto": "Marcos, Aristarco, Demás y Lucas, mis colaboradores.",
                "notas": ""
            },
            "25": {
                "texto": "Que la gracia del Señor Jesucristo sea con vuestro espíritu.         EPÍSTOLA A LOS HEBREOS",
                "notas": ""
            }
        }
    },
    "Hebreos": {
        "13": {
            "1": {
                "texto": "Permaneced en el amor fraterno.",
                "notas": ""
            },
            "2": {
                "texto": "No os o lvidéis de la hospitalidad; gracias a ella hospedaron algunos,  sin saberlo, a ángeles.",
                "notas": ""
            },
            "3": {
                "texto": "Acordaos de los presos, como si estuvierais con ellos encarcelados,  y de los maltratados, pensando que también  vosotros tenéis un cuerpo.",
                "notas": ""
            },
            "4": {
                "texto": "Tened todos en gran honor el matrimonio, y el lecho conyugal sea  inmaculado; que a los fornicarios y adúlteros los juzgará Dios.  5 Sea vuestra conducta sin avaricia; contentos con lo que tenéis, pues  él ha dicho: = No te dejaré ni te abandonaré; =",
                "notas": ""
            },
            "6": {
                "texto": "de modo que podamos decir confia dos: = El Señor es mi ayuda; no  temeré. ¿Qué puede hacerme el hombre? =",
                "notas": ""
            },
            "7": {
                "texto": "Acordaos de vuestros dirigentes, que os anunciaron la Palabra de  Dios y, considerando el final de su vida, imitad su fe.",
                "notas": ""
            },
            "8": {
                "texto": "Ayer como hoy, Jesucristo es el mismo, y lo será siempre.",
                "notas": ""
            },
            "9": {
                "texto": "No os dejéis seducir por doctrinas varias y extrañas. Mejor es  fortalecer el corazón con la gracia que con alimentos  que nada  aprovecharon a los que siguieron ese camino.",
                "notas": ""
            },
            "10": {
                "texto": "Tenemos nosotros un altar del cual no tienen derecho a comer los  que dan culto e n la Tienda.",
                "notas": ""
            },
            "11": {
                "texto": "Los cuerpos de los animales, cuya = sangre lleva = el Sumo  Sacerdote = al santuario para la expiación del pecado, son quemados fuera  del campamento. =",
                "notas": ""
            },
            "12": {
                "texto": "Por eso, también Jesús, para santificar al pueblo con su sangre,  padeció fuera de la p uerta.",
                "notas": ""
            },
            "13": {
                "texto": "Así pues, salgamos donde él = fuera del campamento, = cargando  con su oprobio;",
                "notas": ""
            },
            "14": {
                "texto": "que no tenemos aquí ciudad permanente, sino que andamos  buscando la del futuro.",
                "notas": ""
            },
            "15": {
                "texto": "= Ofrezcamos sin cesar, = por medio de él, = a Dios un sacrificio  de alabanza, = es decir, = el fruto de los labios = que celebran su nombre.",
                "notas": ""
            },
            "16": {
                "texto": "No os olvidéis de hacer el bien y de ayudaros mutuamente; ésos  son los sacrificios que agradan a Dios.",
                "notas": ""
            },
            "17": {
                "texto": "Obedeced a vuestros dirigentes y someteos a ellos, pues velan  sobre vuestras almas com o quienes han de dar cuenta  de ellas, para que lo  hagan con alegría y no lamentándose, cosa que no os traería ventaja alguna.",
                "notas": ""
            },
            "18": {
                "texto": "Rogad por nosotros, pues estamos seguros de tener recta  conciencia, deseosos de proceder en todo con rectitud.",
                "notas": ""
            },
            "19": {
                "texto": "Con la mayor  insistencia os pido que lo hagáis, para que muy  pronto os sea yo devuelto.",
                "notas": ""
            },
            "20": {
                "texto": "Y el Dios de la paz que = suscitó = de entre los muertos a nuestro  Señor Jesús, el gran = Pastor de la ovejas en virtud de la sangre de una  Alianza eterna, =",
                "notas": ""
            },
            "21": {
                "texto": "os disponga con toda clase de bienes para cumplir su voluntad,  realizando él en nosotros lo que es agradable a sus ojos, por mediación de  Jesucristo, a quien sea la gloria por los siglos de los siglos. Amén.",
                "notas": ""
            },
            "22": {
                "texto": "Os ruego, hermanos, que aceptéis estas palabras de exhortació n,  pues os he escrito brevemente.",
                "notas": ""
            },
            "23": {
                "texto": "Sabed que nuestro hermano Timoteo ha sido liberado. Si viene  pronto, iré con él a veros.",
                "notas": ""
            },
            "24": {
                "texto": "Saludad a todos vuestros dirigentes y a todos los santos. Os saludan  los de Italia.",
                "notas": ""
            },
            "25": {
                "texto": "La gracia sea con vosotros.        EPÍSTOLA DE SANTIAGO",
                "notas": ""
            }
        }
    },
    "2 Pedro": {
        "3": {
            "1": {
                "texto": "Esta es ya, queridos, la segunda carta que os escribo; en ambas, con  lo que os recuerdo, despierto en vosotros  el recto criterio.",
                "notas": ""
            },
            "2": {
                "texto": "Acordaos de las predicciones de los santos profetas y del  mandamiento de vuestros apóstoles que es el mismo del  Señor y Salvador.",
                "notas": ""
            },
            "3": {
                "texto": "Sabed ante todo que en los últimos días vendrán hombres llenos de  sarcasmo, guiados por sus propias pasio nes,",
                "notas": ""
            },
            "4": {
                "texto": "que dirán en son de burla: «¿Dónde queda la promesa de su Venida?  Pues desde que murieron los Padres, todo sigue como al principio de la  creación».",
                "notas": ""
            },
            "5": {
                "texto": "Porque ignoran intencionadamente que hace tiempo existieron unos  cielos y también una tierra surgid a del agua y  establecida entre las aguas  por la Palabra de Dios,",
                "notas": ""
            },
            "6": {
                "texto": "y que, por esto, el mundo de entonces pereció inundado por las  aguas del diluvio,",
                "notas": ""
            },
            "7": {
                "texto": "y que los cielos y la tierra presentes, por esa misma Palabra, están  reservados para el fuego y guardado s hasta el día del Juicio y de la  destrucción de los impíos.",
                "notas": ""
            },
            "8": {
                "texto": "Mas una cosa no podéis ignorar, queridos: que ante el Señor un día  es como mil años y, = mil años, como un día. =",
                "notas": ""
            },
            "9": {
                "texto": "No se retrasa el Señor en el cumplimiento de la promesa, como  algunos lo supo nen, sino que usa de paciencia con  vosotros, no queriendo  que algunos perezcan, sino que todos lleguen a la conversión.",
                "notas": ""
            },
            "10": {
                "texto": "El Día del Señor llegará como un ladrón; en aquel día, los cielos,  con ruido ensordecedor, se desharán; los elementos, abrasados, se   disolverán, y la tierra y cuanto ella encierra se consumirá.",
                "notas": ""
            },
            "11": {
                "texto": "Puesto que todas estas cosas han de disolverse así, ¿cómo conviene  que seáis en vuestra santa conducta y en la piedad,",
                "notas": ""
            },
            "12": {
                "texto": "esperando y acelerando la venida del Día de Dios, en el que los  cielos, en llamas, se disolverán, y los elementos, abrasados, se fundirán?",
                "notas": ""
            },
            "13": {
                "texto": "Pero esperamos, según nos lo tiene prometido, nuevos cielos y  nueva tierra, en lo que habite la justicia.",
                "notas": ""
            },
            "14": {
                "texto": "Por lo tanto, queridos, en espera de estos acontecimientos,  esforzaos por ser hallados en paz ante él, sin mancilla  y sin tacha.",
                "notas": ""
            },
            "15": {
                "texto": "La paciencia de nuestro Señor juzgadla como salvación, como os lo  escribió también Pablo, nuestro querido hermano, según la sabiduría que le  fue otorgada.",
                "notas": ""
            },
            "16": {
                "texto": "Lo escribe también en todas las cartas cuando habla en ellas de  esto. Aunque hay en ellas cosas difíciles de entender, que los ignorantes y los débiles interpretan torcidamente - como también las demás Escrituras -  para su propia perdición.",
                "notas": ""
            },
            "17": {
                "texto": "Vosotros, pues, queridos, estando ya advertidos, vi vid alerta, no  sea que, arrastrados por el error de esos disolutos, os veáis derribados de  vuestra firme postura.",
                "notas": ""
            },
            "18": {
                "texto": "Creced, pues, en la gracia y en el conocimiento de nuestro Señor y  Salvador, Jesucristo. A él la gloria ahora y hasta el día de la eternida d.  Amén.        PRIMERA EPÍSTOLA DE SAN JUAN",
                "notas": ""
            }
        }
    },
    "1 Juan": {
        "5": {
            "1": {
                "texto": "Todo el que cree que Jesús es el Cristo ha nacido de Dios; y todo el  que ama a aquel que da el ser ama también al que ha nacido de él.",
                "notas": ""
            },
            "2": {
                "texto": "En esto conocemos que amamos a los hijos de Dios: si amamos a  Dios y cumplimos sus mandamientos.",
                "notas": ""
            },
            "3": {
                "texto": "Pues en esto consiste el amor a Dios: en que guardemos sus  mandamientos. Y sus mandamientos no son pesados,",
                "notas": ""
            },
            "4": {
                "texto": "pues todo lo que ha nacido de Dios vence al mundo. Y lo que ha  conseguido la victoria sobre el mundo es nuestra fe.",
                "notas": ""
            },
            "5": {
                "texto": "Pues, ¿quien es el que vence al mundo sino el que cree que Jesús es  el Hijo de Dios?",
                "notas": ""
            },
            "6": {
                "texto": "Este es el que vino por el agua y por la sangre: Jesucristo; no  solamente en el agua, sino en el agua y en la sangre.  Y el Espíritu es el que  da testimonio, porque el Espíritu es la Verdad.",
                "notas": ""
            },
            "7": {
                "texto": "Pues tres son los que dan testimonio:",
                "notas": ""
            },
            "8": {
                "texto": "el Espíritu, el agua y la sangre, y los tres convienen en lo mismo.  9 Si aceptamos el testimonio de los hombres, mayor es el testimonio   de Dios, pues este es el testimonio de Dios, que ha testimoniado acerca de  su Hijo.",
                "notas": ""
            },
            "10": {
                "texto": "Quien cree en el Hijo de Dios tiene el testimonio en sí mismo.   Quien no cree a Dios le hace mentiroso, porque no ha creído en el   testimonio que Dios ha dado acerca de su Hijo.",
                "notas": ""
            },
            "11": {
                "texto": "Y este es el testimonio: que Dios nos ha dado vida eterna y esta   vida está en su Hijo.",
                "notas": ""
            },
            "12": {
                "texto": "Quien tiene al Hijo, tiene la vida; quien no tiene al Hijo, no tiene la  vida.",
                "notas": ""
            },
            "13": {
                "texto": "Os he escrito estas cosas a los que creéis en el nombre del Hijo de  Dios, para que os deis cuenta de que tenéis vida eterna.",
                "notas": ""
            },
            "14": {
                "texto": "En esto está la confianza que tenemos en él: en que si le pedimos   algo según su voluntad, nos escucha.",
                "notas": ""
            },
            "15": {
                "texto": "Y si sabemos que nos escucha en lo que le pedimos, sabemos que  tenemos conseguido lo que hayamo s pedido.",
                "notas": ""
            },
            "16": {
                "texto": "Si alguno ve que su hermano comete un pecado que no es de   muerte, pida y le dará vida - a los que cometan pecados que no son de   muerte pues hay un pecado que es de muerte, por el cual no digo que pida -.",
                "notas": ""
            },
            "17": {
                "texto": "Toda iniquidad es pecado, pero ha y pecado que no es de muerte.",
                "notas": ""
            },
            "18": {
                "texto": "Sabemos que todo el que ha nacido de Dios no peca, sino que el   Engendrado de Dios le guarda y el Maligno no llega a tocarle.",
                "notas": ""
            },
            "19": {
                "texto": "Sabemos que somos de Dios y que el mundo entero yace en poder  del Maligno.",
                "notas": ""
            },
            "20": {
                "texto": "Pero sabemos qu e el Hijo de Dios ha venido y nos ha dado   inteligencia para que conozcamos al Verdadero. Nosotros estamos en el   Verdadero, en su Hijo Jesucristo. Este es el Dios verdadero y la Vida   eterna.",
                "notas": ""
            },
            "21": {
                "texto": "Hijos míos, guardaos de los ídolos...   SEGUNDA EPÍSTOLA DE SAN  JUAN",
                "notas": ""
            }
        }
    },
    "3 Juan": {
        "1": {
            "1": {
                "texto": "El Presbítero al querido Gayo a quien amo según la verdad.",
                "notas": ""
            },
            "2": {
                "texto": "Pido, querido, en mis oraciones que vayas bien en todo como va  bien tu alma y que goces de salud.",
                "notas": ""
            },
            "3": {
                "texto": "Grande fue mi alegría al llegar los hermanos y dar testimonio de tu  verdad, puesto que vives según la verdad.",
                "notas": ""
            },
            "4": {
                "texto": "No experimento alegría mayor que oír que mis hijos viven según la  verdad.",
                "notas": ""
            },
            "5": {
                "texto": "Querido, te portas fielmente en tu conducta para con los hermanos, y  eso que son forasteros.",
                "notas": ""
            },
            "6": {
                "texto": "Ellos han dado testimonio de tu amor en presencia de la Iglesia.  Harás bien en proveerles para su viaje de manera digna de Dios.",
                "notas": ""
            },
            "7": {
                "texto": "Pues por el Nombre salieron sin recibir nada de los gentiles.",
                "notas": ""
            },
            "8": {
                "texto": "Por eso debemos acoger a tales person as, para ser colaboradores en  la obra de la Verdad.",
                "notas": ""
            },
            "9": {
                "texto": "He escrito alguna cosa a la Iglesia; pero Diótrefes, ese que  ambiciona el primer puesto entre ellos, no nos recibe.",
                "notas": ""
            },
            "10": {
                "texto": "Por eso, cuando vaya, le recordaré las cosas que está haciendo,  criticándonos con p alabras llenas de malicia; y como si no fuera bastante,  tampoco recibe a los hermanos, impide a los que desean hacerlo y los  expulsa de la Iglesia.",
                "notas": ""
            },
            "11": {
                "texto": "Querido, no imites lo malo, sino lo bueno. El que obra el bien es de  Dios; el que obra el mal no ha visto  a Dios.",
                "notas": ""
            },
            "12": {
                "texto": "Todos, y hasta la misma Verdad, dan testimonio de Demetrio.  También nosotros damos testimonio y sabes que nuestro testimonio es  verdadero.  13 Tengo mucho que escribirte, pero no quiero hacerlo con tinta y  pluma.",
                "notas": ""
            },
            "14": {
                "texto": "Espero verte pronto y hablare mos de viva voz.",
                "notas": ""
            },
            "15": {
                "texto": "La paz sea contigo. Los amigos te saludan. Saluda a los amigos, a  cada uno en particular.         EPÍSTOLA DE SAN JUDAS",
                "notas": ""
            }
        }
    },
    "Apocalipsis": {
        "22": {
            "2": {
                "texto": "En medio de la plaza, = a u na y otra margen del río, hay árboles de  Vida, que dan fruto doce veces, una vez cada  mes; y sus hojas sirven de  medicina para los gentiles. =",
                "notas": ""
            },
            "3": {
                "texto": "= Y no habrá ya maldición alguna; = el trono de Dios y del Cordero  estará en la ciudad y los siervos de Dios l e  darán culto.",
                "notas": ""
            },
            "4": {
                "texto": "Verán su rostro y llevarán su nombre en la frente.",
                "notas": ""
            },
            "5": {
                "texto": "Noche ya no habrá; no tienen necesidad de luz de lámpara ni de luz  del sol, porque el Señor Dios los alumbrará  y reinarán por los siglos de los  siglos.",
                "notas": ""
            },
            "6": {
                "texto": "Luego me dijo: «Estas palabras  son ciertas y verdaderas; el Señor  Dios, que inspira a los profetas, ha enviado  a su Ángel para manifestar a  sus siervos = lo que ha de suceder = pronto.",
                "notas": ""
            },
            "7": {
                "texto": "Mira, vengo pronto. Dichoso el que guarde las palabras proféticas de  este libro.»",
                "notas": ""
            },
            "8": {
                "texto": "Yo, Juan, fui el que vi y oí esto. Y cuando lo oí y vi, caí a los pies  del Ángel que me había mostrado todo esto para adorarle.",
                "notas": ""
            },
            "9": {
                "texto": "Pero él me dijo: «No, cuidado; yo soy un siervo como tú y tus  hermanos los profetas y los que guardan las palabras de este libro. A Dios  tienes que adorar.»",
                "notas": ""
            },
            "10": {
                "texto": "Y me dijo: «No selles las palabras proféticas de este libro, porque  el Tiempo está cerca.",
                "notas": ""
            },
            "11": {
                "texto": "Que el injusto siga cometiendo injusticias y el manchado siga  manchándose; que el justo siga practicando la justicia y el santo siga  santificán dose.",
                "notas": ""
            },
            "12": {
                "texto": "= Mira, vengo = pronto = y traigo mi recompensa = conmigo =  para pagar a cada uno según su trabajo. =",
                "notas": ""
            },
            "13": {
                "texto": "Yo soy el Alfa y la Omega, = el Primero y el Ultimo, = el Principio  y el Fin.",
                "notas": ""
            },
            "14": {
                "texto": "Dichosos los que laven sus vestiduras, así podrán disponer de l  árbol de la Vida y entrarán por las puertas en la  Ciudad.",
                "notas": ""
            },
            "15": {
                "texto": "¡Fuera los perros, los hechiceros, los impuros, los asesinos, los  idólatras, y todo el que ame y practique la mentira!»",
                "notas": ""
            },
            "16": {
                "texto": "Yo, Jesús, he enviado a mi Ángel para daros testimonio de lo  referent e a las Iglesias. Yo soy el Retoño y el descendiente de David, el  Lucero radiante del alba.»",
                "notas": ""
            },
            "17": {
                "texto": "El Espíritu y la Novia dicen: «¡Ven!» Y el que oiga, diga: «¡Ven!»  Y = el que tenga sed, que se acerque, = y el que quiera, = reciba gratis agua  = de vida.",
                "notas": ""
            },
            "18": {
                "texto": "Yo advierto a todo el que escuche las palabras proféticas de este  libro: «Si alguno añade algo sobre esto, Dios  echará sobre él las plagas que  se describen en este libro.",
                "notas": ""
            },
            "19": {
                "texto": "Y si alguno quita algo a las palabras de este libro profético, Dios le  quitará su parte en el árbol de la Vida y en la Ciudad Santa, que se  describen en este libro.»  20 Dice el que da testimonio de todo esto: «Sí, vengo pronto.» ¡Amén!  ¡Ven, Señor Jesús!",
                "notas": ""
            },
            "21": {
                "texto": "Que la gracia del Señor Jesús sea con todos. ¡Amén!",
                "notas": ""
            }
        }
    }
}